<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀthe	-2.8892
‚ĖĀand	-3.49152
‚ĖĀof	-3.59813
‚ĖĀto	-3.67299
‚ĖĀa	-3.85517
s	-4.11229
‚ĖĀin	-4.16618
‚ĖĀi	-4.30799
‚ĖĀhe	-4.395
‚ĖĀwas	-4.3998
‚ĖĀthat	-4.44538
‚ĖĀit	-4.54701
'	-4.70995
‚ĖĀhis	-4.7236
ed	-4.74842
‚ĖĀhad	-4.86544
‚ĖĀwith	-4.91024
‚ĖĀyou	-4.92577
‚ĖĀas	-4.93793
‚ĖĀfor	-4.97231
ing	-4.98581
‚ĖĀher	-5.03483
‚ĖĀ	-5.0973
‚ĖĀbut	-5.13662
‚ĖĀnot	-5.14142
‚ĖĀshe	-5.17777
‚ĖĀis	-5.18732
‚ĖĀat	-5.24455
‚ĖĀon	-5.25452
‚ĖĀbe	-5.2621
‚ĖĀhim	-5.39495
‚ĖĀthey	-5.45423
‚ĖĀby	-5.49968
‚ĖĀhave	-5.51427
‚ĖĀmy	-5.53027
‚ĖĀthis	-5.53091
‚ĖĀwere	-5.53336
‚ĖĀwhich	-5.54569
‚ĖĀall	-5.55616
‚ĖĀfrom	-5.59226
ly	-5.60117
‚ĖĀso	-5.60469
‚ĖĀone	-5.64248
‚ĖĀsaid	-5.64453
‚ĖĀme	-5.65233
‚ĖĀwe	-5.70663
d	-5.7162
t	-5.7612
‚ĖĀthere	-5.8201
‚ĖĀno	-5.8473
‚ĖĀwhen	-5.86402
‚ĖĀtheir	-5.87319
‚ĖĀan	-5.91493
‚ĖĀwould	-5.9227
‚ĖĀor	-5.93281
‚ĖĀthem	-5.95668
‚ĖĀwho	-5.98334
y	-6.01194
‚ĖĀif	-6.01426
‚ĖĀwhat	-6.0201
‚ĖĀare	-6.04947
‚ĖĀbeen	-6.05837
‚ĖĀout	-6.13821
‚ĖĀup	-6.14252
‚ĖĀwill	-6.22214
‚ĖĀcould	-6.22972
‚ĖĀthen	-6.24364
e	-6.25336
‚ĖĀman	-6.2954
‚ĖĀinto	-6.30587
‚ĖĀmore	-6.3069
‚ĖĀdo	-6.30893
‚ĖĀsome	-6.36492
‚ĖĀvery	-6.3942
‚ĖĀnow	-6.41935
‚ĖĀlittle	-6.44167
‚ĖĀyour	-6.46361
‚ĖĀabout	-6.4674
‚ĖĀdid	-6.47215
‚ĖĀtime	-6.47681
‚ĖĀthan	-6.4822
‚ĖĀlike	-6.50215
‚ĖĀhas	-6.57085
‚ĖĀupon	-6.5752
‚ĖĀwell	-6.57984
‚ĖĀother	-6.60085
‚ĖĀonly	-6.61069
‚ĖĀtwo	-6.61623
‚ĖĀany	-6.62634
‚ĖĀcan	-6.63401
‚ĖĀover	-6.66135
‚ĖĀour	-6.66583
‚ĖĀmade	-6.67508
‚ĖĀafter	-6.68288
‚ĖĀbefore	-6.68651
‚ĖĀdown	-6.70614
‚ĖĀsee	-6.72883
‚ĖĀgreat	-6.74132
‚ĖĀsuch	-6.74775
‚ĖĀknow	-6.74885
‚ĖĀold	-6.74989
n	-6.7596
‚ĖĀday	-6.76636
‚ĖĀthese	-6.76954
‚ĖĀmiss	-6.78541
‚ĖĀgood	-6.79716
‚ĖĀcame	-6.79765
‚ĖĀus	-6.81186
‚ĖĀmister	-6.81476
‚ĖĀshould	-6.81866
‚ĖĀits	-6.82064
‚ĖĀmuch	-6.82588
‚ĖĀhow	-6.82879
‚ĖĀway	-6.83707
‚ĖĀwhere	-6.84557
‚ĖĀnever	-6.86141
‚ĖĀmust	-6.86495
‚ĖĀcome	-6.88845
‚ĖĀback	-6.91846
‚ĖĀgo	-6.92939
‚ĖĀagain	-6.9489
‚ĖĀfirst	-6.94949
‚ĖĀlong	-6.97389
‚ĖĀmight	-6.97694
‚ĖĀhimself	-7.00044
‚ĖĀown	-7.0103
‚ĖĀmay	-7.0181
‚ĖĀthrough	-7.0186
‚ĖĀmen	-7.01908
‚ĖĀeven	-7.02379
‚ĖĀsay	-7.02816
‚ĖĀjust	-7.03977
‚ĖĀwent	-7.043
us	-7.072
‚ĖĀthink	-7.077
‚ĖĀmake	-7.0892
‚ĖĀhere	-7.09267
‚ĖĀhouse	-7.10118
‚ĖĀeyes	-7.1098
‚ĖĀthought	-7.11236
‚ĖĀwithout	-7.11977
‚ĖĀthose	-7.12425
‚ĖĀmost	-7.12565
‚ĖĀlife	-7.12963
‚ĖĀevery	-7.1326
‚ĖĀmany	-7.14095
‚ĖĀaway	-7.14451
‚ĖĀtoo	-7.15245
‚ĖĀdon	-7.1555
er	-7.18292
‚ĖĀbeing	-7.1858
‚ĖĀget	-7.18747
‚ĖĀam	-7.18802
‚ĖĀstill	-7.19203
‚ĖĀnothing	-7.21622
‚ĖĀwhile	-7.21746
‚ĖĀtake	-7.23161
‚ĖĀlast	-7.23424
‚ĖĀhand	-7.23736
‚ĖĀpeople	-7.239
‚ĖĀfound	-7.24135
‚ĖĀthough	-7.26326
‚ĖĀyoung	-7.26431
‚ĖĀhead	-7.26793
‚ĖĀyet	-7.27282
‚ĖĀoff	-7.27523
‚ĖĀthree	-7.27527
‚ĖĀnight	-7.2887
‚ĖĀsaw	-7.31947
‚ĖĀasked	-7.3241
‚ĖĀface	-7.3258
‚ĖĀright	-7.3302
‚ĖĀunder	-7.3302
‚ĖĀsame	-7.33239
‚ĖĀtell	-7.3415
‚ĖĀnew	-7.35167
‚ĖĀanother	-7.36212
‚ĖĀleft	-7.36901
‚ĖĀput	-7.36959
‚ĖĀplace	-7.37603
‚ĖĀever	-7.38694
‚ĖĀshall	-7.39104
‚ĖĀonce	-7.39142
‚ĖĀtook	-7.40112
‚ĖĀroom	-7.40309
‚ĖĀfather	-7.40852
‚ĖĀseemed	-7.41083
‚ĖĀalways	-7.41365
ll	-7.42412
‚ĖĀlet	-7.42608
‚ĖĀwhy	-7.44049
‚ĖĀtold	-7.44944
st	-7.46138
‚ĖĀlooked	-7.46251
es	-7.46777
‚ĖĀheard	-7.47048
m	-7.47928
‚ĖĀsoon	-7.4852
‚ĖĀbecause	-7.50752
‚ĖĀwork	-7.50847
‚ĖĀlook	-7.52434
‚ĖĀsomething	-7.5261
‚ĖĀgive	-7.52815
‚ĖĀmother	-7.52843
‚ĖĀthings	-7.53082
‚ĖĀgoing	-7.54826
‚ĖĀheart	-7.5523
‚ĖĀfind	-7.55751
‚ĖĀlove	-7.56035
‚ĖĀmind	-7.56652
‚ĖĀmoment	-7.57522
‚ĖĀworld	-7.58235
‚ĖĀking	-7.58334
‚ĖĀfar	-7.59426
‚ĖĀthing	-7.59586
‚ĖĀhome	-7.60067
‚ĖĀun	-7.60825
‚ĖĀknew	-7.60916
‚ĖĀwoman	-7.61724
‚ĖĀeach	-7.62112
‚ĖĀagainst	-7.62934
‚ĖĀdoor	-7.62992
‚ĖĀhaving	-7.63048
‚ĖĀfew	-7.6316
‚ĖĀbegan	-7.64311
‚ĖĀsir	-7.64698
‚ĖĀbetter	-7.64713
‚ĖĀyes	-7.64754
‚ĖĀpart	-7.65318
‚ĖĀside	-7.66332
‚ĖĀenough	-7.66422
‚ĖĀyears	-7.66671
ness	-7.68616
‚ĖĀgot	-7.6997
‚ĖĀdone	-7.70656
‚ĖĀseen	-7.71213
‚ĖĀwhole	-7.71341
‚ĖĀwhite	-7.71429
‚ĖĀcalled	-7.72056
‚ĖĀgirl	-7.72186
‚ĖĀhundred	-7.72455
‚ĖĀbetween	-7.73078
‚ĖĀmorning	-7.7309
ve	-7.7311
re	-7.73363
‚ĖĀwater	-7.74067
‚ĖĀfelt	-7.74347
‚ĖĀherself	-7.76731
‚ĖĀhalf	-7.77777
‚ĖĀamong	-7.78
‚ĖĀhowever	-7.7802
‚ĖĀturned	-7.78407
‚ĖĀo	-7.78901
‚ĖĀalso	-7.79106
‚ĖĀt	-7.7923
‚ĖĀperhaps	-7.79539
‚ĖĀreplied	-7.79989
‚ĖĀvoice	-7.80974
r	-7.81268
‚ĖĀname	-7.81305
‚ĖĀdoes	-7.81324
‚ĖĀquite	-7.81607
‚ĖĀcourse	-7.81761
‚ĖĀmyself	-7.81815
‚ĖĀoh	-7.81828
‚ĖĀpoor	-7.82412
‚ĖĀboth	-7.83709
‚ĖĀset	-7.83972
‚ĖĀgave	-7.84834
‚ĖĀsmall	-7.8568
‚ĖĀsure	-7.85686
‚ĖĀlight	-7.85689
est	-7.85753
‚ĖĀwhom	-7.85983
‚ĖĀhard	-7.8656
‚ĖĀal	-7.87242
‚ĖĀhands	-7.87774
‚ĖĀtoward	-7.87962
al	-7.8851
‚ĖĀnear	-7.88706
‚ĖĀtogether	-7.89367
‚ĖĀdays	-7.90169
‚ĖĀuntil	-7.90333
‚ĖĀwords	-7.90521
‚ĖĀwant	-7.90633
‚ĖĀfour	-7.91723
‚ĖĀopen	-7.92336
‚ĖĀanything	-7.92866
‚ĖĀfeet	-7.92882
‚ĖĀnext	-7.931
‚ĖĀdear	-7.93284
‚ĖĀstood	-7.9339
‚ĖĀbrought	-7.93874
‚ĖĀgeneral	-7.95154
‚ĖĀlarge	-7.95421
‚ĖĀbest	-7.95642
‚ĖĀlay	-7.96038
‚ĖĀfive	-7.96484
‚ĖĀend	-7.97183
‚ĖĀrest	-7.97312
‚ĖĀs	-7.97478
‚ĖĀbelieve	-7.97653
‚ĖĀhigh	-7.97861
‚ĖĀkind	-7.99555
‚ĖĀnor	-7.99626
‚ĖĀlooking	-7.99635
‚ĖĀshow	-7.998
‚ĖĀround	-7.99817
‚ĖĀmoney	-7.99951
‚ĖĀalong	-8.00137
‚ĖĀsince	-8.00151
‚ĖĀrather	-8.00501
‚ĖĀblack	-8.00837
‚ĖĀfull	-8.01302
‚ĖĀothers	-8.01316
‚ĖĀpassed	-8.01575
‚ĖĀpresent	-8.01697
‚ĖĀmatter	-8.01741
en	-8.02011
‚ĖĀindeed	-8.02472
‚ĖĀtwenty	-8.04405
‚ĖĀcountry	-8.04434
‚ĖĀword	-8.04944
‚ĖĀcried	-8.05007
‚ĖĀtaken	-8.05755
‚ĖĀchild	-8.06438
‚ĖĀgod	-8.06472
‚ĖĀair	-8.07484
‚ĖĀuncle	-8.07857
‚ĖĀless	-8.07891
‚ĖĀland	-8.07926
‚ĖĀgone	-8.08309
‚ĖĀwhose	-8.08685
‚ĖĀsat	-8.08955
‚ĖĀnature	-8.09088
‚ĖĀpower	-8.0911
‚ĖĀanswered	-8.09196
‚ĖĀboy	-8.0967
‚ĖĀjohn	-8.09918
‚ĖĀthemselves	-8.10007
‚ĖĀlady	-8.10398
able	-8.1058
‚ĖĀdeath	-8.10608
on	-8.10666
‚ĖĀwife	-8.11249
‚ĖĀthousand	-8.11512
‚ĖĀwalk	-8.11522
‚ĖĀtrue	-8.11569
‚ĖĀbehind	-8.11817
a	-8.12099
‚ĖĀfire	-8.13179
‚ĖĀkeep	-8.13479
‚ĖĀshort	-8.13653
‚ĖĀaround	-8.13826
‚ĖĀmaster	-8.14111
‚ĖĀfriend	-8.14329
‚ĖĀwomen	-8.14638
‚ĖĀcertain	-8.14681
‚ĖĀoften	-8.14792
‚ĖĀhope	-8.15443
‚ĖĀchildren	-8.15936
‚ĖĀtill	-8.16034
‚ĖĀdoctor	-8.16636
during	-8.17034
‚ĖĀpoint	-8.17326
‚ĖĀalready	-8.17835
‚ĖĀsent	-8.18119
‚ĖĀwish	-8.18466
‚ĖĀhelp	-8.18571
‚ĖĀthus	-8.18729
o	-8.18911
‚ĖĀbecame	-8.19197
‚ĖĀleave	-8.1922
‚ĖĀreturned	-8.19923
‚ĖĀcase	-8.20025
‚ĖĀcannot	-8.2019
‚ĖĀbody	-8.20554
‚ĖĀdidn	-8.21257
‚ĖĀcare	-8.2133
‚ĖĀalone	-8.21897
‚ĖĀgiven	-8.22216
‚ĖĀspeak	-8.22494
‚ĖĀstate	-8.2255
‚ĖĀeverything	-8.22861
‚ĖĀtalk	-8.2333
‚ĖĀcoming	-8.23834
‚ĖĀfell	-8.24023
‚ĖĀground	-8.24124
‚ĖĀhear	-8.24564
‚ĖĀheld	-8.24678
‚ĖĀreally	-8.2473
‚ĖĀdead	-8.24746
‚ĖĀabove	-8.24931
‚ĖĀbeautiful	-8.2528
‚ĖĀorder	-8.25347
ry	-8.26364
‚ĖĀfact	-8.27089
ies	-8.27378
‚ĖĀcity	-8.27934
‚ĖĀsays	-8.28324
‚ĖĀhour	-8.28349
‚ĖĀevening	-8.28545
‚ĖĀfine	-8.28546
‚ĖĀhair	-8.28669
‚ĖĀsometimes	-8.29246
i	-8.29393
‚ĖĀwar	-8.29738
‚ĖĀfeel	-8.29876
‚ĖĀsea	-8.30132
‚ĖĀcaptain	-8.30324
‚ĖĀkept	-8.30696
‚ĖĀwatch	-8.30745
‚ĖĀdark	-8.30913
‚ĖĀsight	-8.31651
‚ĖĀquestion	-8.3191
‚ĖĀleast	-8.32212
ity	-8.32394
‚ĖĀbecome	-8.32827
‚ĖĀmean	-8.32843
‚ĖĀcall	-8.33223
‚ĖĀfriends	-8.33327
‚ĖĀfamily	-8.3333
‚ĖĀdoubt	-8.33784
‚ĖĀwithin	-8.33878
‚ĖĀuse	-8.34064
‚ĖĀwhether	-8.34092
‚ĖĀmaking	-8.34156
‚ĖĀsix	-8.3482
‚ĖĀmanner	-8.35155
‚ĖĀsuddenly	-8.35753
‚ĖĀeither	-8.36846
‚ĖĀsecond	-8.36895
‚ĖĀred	-8.37025
‚ĖĀlord	-8.37183
‚ĖĀthou	-8.37259
‚ĖĀitself	-8.37338
‚ĖĀneed	-8.37368
‚ĖĀyear	-8.38299
‚ĖĀtown	-8.38327
‚ĖĀseveral	-8.38408
‚ĖĀdaughter	-8.38446
‚ĖĀbig	-8.38692
‚ĖĀearth	-8.38853
‚ĖĀperson	-8.38865
‚ĖĀstrange	-8.38901
‚ĖĀson	-8.39008
less	-8.39085
‚ĖĀlost	-8.39288
‚ĖĀappeared	-8.39541
‚ĖĀstory	-8.39681
‚ĖĀalmo	-8.40629
‚ĖĀrun	-8.40945
‚ĖĀeye	-8.4095
‚ĖĀpossible	-8.40956
‚ĖĀable	-8.41043
‚ĖĀclose	-8.41265
‚ĖĀused	-8.41582
ous	-8.41635
‚ĖĀhuman	-8.41636
‚ĖĀreturn	-8.41638
‚ĖĀknown	-8.41907
‚ĖĀcontinued	-8.42244
‚ĖĀrose	-8.43097
‚ĖĀmeans	-8.43171
‚ĖĀlive	-8.43258
‚ĖĀstreet	-8.43292
‚ĖĀtimes	-8.43664
‚ĖĀsound	-8.43978
‚ĖĀsort	-8.44042
‚ĖĀfoot	-8.44054
‚ĖĀbrother	-8.44151
‚ĖĀfear	-8.44221
‚ĖĀanswer	-8.44296
‚ĖĀfair	-8.44339
‚ĖĀbed	-8.44606
‚ĖĀclear	-8.44914
‚ĖĀturn	-8.45224
‚ĖĀask	-8.45242
‚ĖĀreached	-8.45354
‚ĖĀunderstand	-8.45818
‚ĖĀc	-8.46859
‚ĖĀde	-8.46874
‚ĖĀten	-8.46965
‚ĖĀgreen	-8.4702
‚ĖĀwon	-8.4703
‚ĖĀtable	-8.47344
‚ĖĀread	-8.47547
‚ĖĀtherefore	-8.47674
‚ĖĀprince	-8.47794
‚ĖĀarms	-8.4782
in	-8.47884
‚ĖĀfollowed	-8.47927
‚ĖĀdeep	-8.4798
‚ĖĀlonger	-8.48009
‚ĖĀchurch	-8.48066
‚ĖĀfellow	-8.48125
‚ĖĀblue	-8.48154
‚ĖĀbusiness	-8.48532
‚ĖĀwindow	-8.48541
‚ĖĀglad	-8.48589
‚ĖĀdifferent	-8.4874
‚ĖĀcold	-8.48863
‚ĖĀhappy	-8.48975
‚ĖĀreason	-8.49406
‚ĖĀwood	-8.49431
‚ĖĀacross	-8.49473
‚ĖĀfree	-8.49475
‚ĖĀelse	-8.49867
‚ĖĀhorse	-8.49939
‚ĖĀform	-8.50039
‚ĖĀtree	-8.50059
‚ĖĀsnow	-8.5018
‚ĖĀcause	-8.50556
‚ĖĀcertainly	-8.50663
‚ĖĀprincess	-8.50975
‚ĖĀpeter	-8.52136
‚ĖĀhusband	-8.52591
‚ĖĀwanted	-8.5269
‚ĖĀidea	-8.53524
‚ĖĀfeeling	-8.53726
‚ĖĀd	-8.53767
‚ĖĀought	-8.53803
‚ĖĀbad	-8.5381
‚ĖĀbring	-8.53823
‚ĖĀforce	-8.54094
‚ĖĀready	-8.54312
‚ĖĀre	-8.54365
‚ĖĀriver	-8.54443
‚ĖĀcarried	-8.54519
‚ĖĀmet	-8.55135
though	-8.55364
‚ĖĀlived	-8.55406
‚ĖĀlater	-8.55534
‚ĖĀsun	-8.56117
‚ĖĀbook	-8.56228
‚ĖĀeighteen	-8.56315
‚ĖĀstrong	-8.56551
most	-8.56553
ation	-8.5726
‚ĖĀsuppose	-8.57449
‚ĖĀsleep	-8.57609
‚ĖĀadded	-8.57623
‚ĖĀlate	-8.57764
ion	-8.57777
‚ĖĀparty	-8.57891
‚ĖĀroad	-8.57919
‚ĖĀfall	-8.58197
‚ĖĀpast	-8.58235
‚ĖĀlow	-8.58293
‚ĖĀtaking	-8.58878
‚ĖĀnumber	-8.59431
‚ĖĀletter	-8.59983
‚ĖĀschool	-8.60142
‚ĖĀpretty	-8.60274
‚ĖĀtrees	-8.60702
‚ĖĀentered	-8.60814
‚ĖĀreceived	-8.61534
ce	-8.6173
ers	-8.61731
‚ĖĀgirls	-8.61942
‚ĖĀspoke	-8.62096
‚ĖĀseven	-8.62379
‚ĖĀhours	-8.62564
‚ĖĀhold	-8.6273
‚ĖĀtried	-8.62872
‚ĖĀpay	-8.63202
‚ĖĀsoul	-8.63479
‚ĖĀusual	-8.64473
‚ĖĀwind	-8.64686
‚ĖĀbeyond	-8.64859
‚ĖĀliving	-8.64903
‚ĖĀforward	-8.64962
‚ĖĀengland	-8.65384
‚ĖĀopened	-8.66035
‚ĖĀstone	-8.66249
‚ĖĀenglish	-8.66416
‚ĖĀposition	-8.66717
‚ĖĀblood	-8.67521
‚ĖĀcut	-8.67657
‚ĖĀsaying	-8.67773
‚ĖĀran	-8.68103
‚ĖĀseem	-8.68254
‚ĖĀeight	-8.68335
‚ĖĀtruth	-8.68764
th	-8.69046
‚ĖĀboys	-8.69324
‚ĖĀwild	-8.69465
h	-8.69495
‚ĖĀsense	-8.69653
‚ĖĀstruck	-8.69716
‚ĖĀage	-8.69881
‚ĖĀdoing	-8.70254
‚ĖĀcarry	-8.70386
‚ĖĀsister	-8.7059
aught	-8.70743
‚ĖĀspirit	-8.70981
‚ĖĀsubject	-8.71311
‚ĖĀbeauty	-8.71335
‚ĖĀmeet	-8.71523
‚ĖĀthy	-8.71705
‚ĖĀlaw	-8.71775
‚ĖĀled	-8.718
‚ĖĀmiles	-8.71821
‚ĖĀarm	-8.71918
‚ĖĀline	-8.71953
ting	-8.7196
‚ĖĀremember	-8.71985
‚ĖĀwonder	-8.72471
‚ĖĀgarden	-8.7254
‚ĖĀsweet	-8.72731
‚ĖĀview	-8.72885
‚ĖĀfront	-8.73051
‚ĖĀtrouble	-8.73247
‚ĖĀnearly	-8.73561
‚ĖĀsilence	-8.74047
‚ĖĀnone	-8.74059
‚ĖĀaccount	-8.74425
‚ĖĀstay	-8.74466
‚ĖĀchance	-8.74811
‚ĖĀstanding	-8.75042
‚ĖĀattention	-8.75344
‚ĖĀfurther	-8.75894
‚ĖĀearly	-8.7636
‚ĖĀimmediately	-8.76565
‚ĖĀexcept	-8.77003
‚ĖĀgrew	-8.771
ng	-8.77468
‚ĖĀb	-8.77819
‚ĖĀhappened	-8.77958
‚ĖĀill	-8.77995
‚ĖĀrich	-8.78102
‚ĖĀneither	-8.78251
‚ĖĀyourself	-8.78281
‚ĖĀchief	-8.7829
‚ĖĀp	-8.78595
‚ĖĀm	-8.78835
‚ĖĀopinion	-8.7885
‚ĖĀsecret	-8.79103
‚ĖĀworth	-8.7941
‚ĖĀpurpose	-8.79437
‚ĖĀobject	-8.79443
an	-8.79745
‚ĖĀchange	-8.80107
‚ĖĀcross	-8.80638
‚ĖĀcompany	-8.8068
‚ĖĀregard	-8.80722
‚ĖĀforth	-8.81089
‚ĖĀpleasure	-8.81238
‚ĖĀthirty	-8.81289
‚ĖĀinterest	-8.81393
‚ĖĀminutes	-8.81589
‚ĖĀha	-8.8178
‚ĖĀcommon	-8.81899
‚ĖĀfilled	-8.82118
‚ĖĀthird	-8.8228
‚ĖĀafraid	-8.82543
‚ĖĀplay	-8.82607
‚ĖĀwide	-8.82726
‚ĖĀpublic	-8.82793
‚ĖĀyouth	-8.82794
‚ĖĀqueen	-8.83533
‚ĖĀseems	-8.83572
‚ĖĀstopped	-8.83785
‚ĖĀcount	-8.84077
‚ĖĀfifty	-8.85046
‚ĖĀgold	-8.85191
‚ĖĀwait	-8.85359
‚ĖĀcourt	-8.85417
‚ĖĀstarted	-8.85446
‚ĖĀfresh	-8.85567
‚ĖĀlength	-8.85663
‚ĖĀexclaimed	-8.85696
‚ĖĀreal	-8.86153
‚ĖĀweek	-8.86336
‚ĖĀbright	-8.86399
‚ĖĀwonderful	-8.86501
‚ĖĀremain	-8.86615
‚ĖĀforest	-8.8664
‚ĖĀstand	-8.86793
‚ĖĀcharacter	-8.86863
‚ĖĀloved	-8.87194
‚ĖĀenter	-8.87245
‚ĖĀtop	-8.8756
‚ĖĀinstead	-8.8765
‚ĖĀsilent	-8.8775
‚ĖĀsitting	-8.88983
‚ĖĀfloor	-8.89045
‚ĖĀw	-8.89352
‚ĖĀmoved	-8.89371
‚ĖĀago	-8.89446
‚ĖĀga	-8.89481
‚ĖĀtone	-8.8954
‚ĖĀservice	-8.89623
‚ĖĀspring	-8.89745
‚ĖĀdied	-8.90024
‚ĖĀhill	-8.90051
‚ĖĀwarm	-8.90135
‚ĖĀship	-8.90209
‚ĖĀdeal	-8.90241
‚ĖĀact	-8.90368
‚ĖĀth	-8.90417
‚ĖĀah	-8.90623
‚ĖĀsit	-8.90869
‚ĖĀimpossible	-8.90966
‚ĖĀbear	-8.91077
‚ĖĀbrown	-8.91136
‚ĖĀtears	-8.9127
‚ĖĀboat	-8.91868
‚ĖĀdanger	-8.92299
‚ĖĀproperty	-8.9234
‚ĖĀbroken	-8.92629
‚ĖĀlaughed	-8.92739
‚ĖĀmadame	-8.93133
‚ĖĀsaint	-8.93204
‚ĖĀsmile	-8.93381
‚ĖĀtry	-8.93491
‚ĖĀplaced	-8.93612
‚ĖĀremained	-8.93612
‚ĖĀlondon	-8.93713
‚ĖĀcovered	-8.93758
‚ĖĀappearance	-8.93863
‚ĖĀfigure	-8.93879
‚ĖĀbit	-8.93881
‚ĖĀwhatever	-8.93898
‚ĖĀtalking	-8.93915
‚ĖĀscarce	-8.93933
‚ĖĀmouth	-8.93974
‚ĖĀjane	-8.94534
‚ĖĀlaid	-8.9461
‚ĖĀpass	-8.94698
‚ĖĀthank	-8.94856
‚ĖĀvalley	-8.95117
‚ĖĀafternoon	-8.95124
‚ĖĀmarried	-8.95181
‚ĖĀhappiness	-8.95231
‚ĖĀarmy	-8.95425
‚ĖĀequal	-8.95458
‚ĖĀoutside	-8.95461
‚ĖĀnatural	-8.955
‚ĖĀplease	-8.95542
‚ĖĀsafe	-8.95727
‚ĖĀgovernment	-8.95814
‚ĖĀeffort	-8.95825
‚ĖĀdesire	-8.96008
‚ĖĀh	-8.96211
‚ĖĀgentleman	-8.96548
‚ĖĀbelow	-8.96653
‚ĖĀart	-8.97156
‚ĖĀsociety	-8.97264
‚ĖĀmine	-8.97397
‚ĖĀstep	-8.97422
‚ĖĀmusic	-8.97618
‚ĖĀdie	-8.98091
‚ĖĀwinter	-8.98722
‚ĖĀnecessary	-8.98724
‚ĖĀsky	-8.98749
‚ĖĀdrew	-8.9876
‚ĖĀoccasion	-8.98812
‚ĖĀentirely	-8.98814
‚ĖĀquickly	-8.989
‚ĖĀexpression	-8.98904
‚ĖĀthoughts	-8.98993
‚ĖĀpleasant	-8.99436
‚ĖĀchapter	-8.99452
‚ĖĀcomplete	-8.99591
‚ĖĀsign	-8.99635
‚ĖĀthinking	-8.99661
‚ĖĀcrowd	-8.99889
‚ĖĀinfluence	-9.00049
‚ĖĀbeginning	-9.00203
‚ĖĀvisit	-9.00346
‚ĖĀgiving	-9.00353
led	-9.00508
‚ĖĀmountain	-9.00595
‚ĖĀfood	-9.00598
‚ĖĀsave	-9.00826
‚ĖĀseeing	-9.00882
‚ĖĀglance	-9.00889
‚ĖĀheaven	-9.01213
‚ĖĀnorth	-9.01631
‚ĖĀeasy	-9.01735
‚ĖĀpaper	-9.01905
‚ĖĀdistance	-9.01935
‚ĖĀwrong	-9.02036
‚ĖĀanne	-9.02379
‚ĖĀeasily	-9.02476
le	-9.0271
as	-9.03125
‚ĖĀcamp	-9.03215
‚ĖĀterrible	-9.03271
‚ĖĀturning	-9.03421
‚ĖĀthick	-9.03508
‚ĖĀcorner	-9.03532
‚ĖĀsend	-9.03658
l	-9.03747
‚ĖĀbeside	-9.03789
‚ĖĀespecially	-9.03993
‚ĖĀwaiting	-9.04008
‚ĖĀheavy	-9.04038
‚ĖĀoffice	-9.04041
‚ĖĀforget	-9.04069
‚ĖĀwall	-9.0414
‚ĖĀhall	-9.04202
‚ĖĀjoy	-9.04383
‚ĖĀgather	-9.04426
‚ĖĀconversation	-9.04454
‚ĖĀblow	-9.04514
‚ĖĀsouth	-9.04626
‚ĖĀdream	-9.04838
‚ĖĀamerican	-9.0495
‚ĖĀkilled	-9.05242
‚ĖĀwished	-9.0533
‚ĖĀpath	-9.05697
‚ĖĀfrench	-9.05771
‚ĖĀbroke	-9.05836
‚ĖĀdinner	-9.05851
‚ĖĀlips	-9.05857
‚ĖĀcomes	-9.05902
‚ĖĀexpected	-9.06047
‚ĖĀquiet	-9.06303
‚ĖĀpalace	-9.06325
‚ĖĀprobably	-9.06333
‚ĖĀsimply	-9.06355
‚ĖĀhistory	-9.06444
‚ĖĀstraight	-9.06543
‚ĖĀcouldn	-9.06954
‚ĖĀpress	-9.07081
‚ĖĀnine	-9.07115
‚ĖĀslowly	-9.07242
‚ĖĀchair	-9.07409
‚ĖĀfollowing	-9.0755
‚ĖĀstrength	-9.07782
‚ĖĀhorses	-9.07796
‚ĖĀeffect	-9.078
‚ĖĀtouch	-9.07963
‚ĖĀpale	-9.07993
‚ĖĀsteps	-9.08065
‚ĖĀmary	-9.0816
‚ĖĀrace	-9.0822
‚ĖĀmove	-9.08509
‚ĖĀbesides	-9.08524
‚ĖĀfrank	-9.08525
‚ĖĀchanged	-9.08593
‚ĖĀevil	-9.08766
‚ĖĀsilver	-9.08792
‚ĖĀsingle	-9.08868
‚ĖĀstop	-9.08986
‚ĖĀhandsome	-9.09015
‚ĖĀparticular	-9.09021
‚ĖĀspeaking	-9.09046
‚ĖĀsmiled	-9.09182
‚ĖĀfight	-9.09533
‚ĖĀpresence	-9.09552
‚ĖĀexpress	-9.09582
‚ĖĀclosed	-9.0964
‚ĖĀattempt	-9.09814
‚ĖĀmoon	-9.09947
‚ĖĀtrying	-9.10067
‚ĖĀbreath	-9.10148
‚ĖĀduty	-9.10358
‚ĖĀforty	-9.10446
‚ĖĀreach	-9.10461
‚ĖĀsufficient	-9.1048
‚ĖĀmeant	-9.10626
‚ĖĀvillage	-9.10712
‚ĖĀfortune	-9.10721
‚ĖĀdirect	-9.10873
‚ĖĀsoft	-9.10958
‚ĖĀarrived	-9.11288
‚ĖĀsh	-9.11542
‚ĖĀpocket	-9.1156
‚ĖĀbattle	-9.11623
‚ĖĀborn	-9.11725
‚ĖĀsummer	-9.12024
‚ĖĀself	-9.12041
‚ĖĀca	-9.1228
‚ĖĀlie	-9.12323
‚ĖĀfish	-9.12483
‚ĖĀcry	-9.12642
‚ĖĀfield	-9.12663
‚ĖĀsuit	-9.12801
‚ĖĀlegs	-9.12877
‚ĖĀallowed	-9.12922
‚ĖĀunderstood	-9.13051
‚ĖĀpull	-9.13144
‚ĖĀwoods	-9.13239
‚ĖĀlake	-9.13309
‚ĖĀsurprise	-9.13339
‚ĖĀeat	-9.13397
‚ĖĀsudden	-9.13452
‚ĖĀspent	-9.13722
‚ĖĀgreater	-9.13802
‚ĖĀraised	-9.13961
‚ĖĀhouses	-9.1402
‚ĖĀlower	-9.14193
is	-9.14277
‚ĖĀshut	-9.14299
‚ĖĀjourney	-9.14425
‚ĖĀtrust	-9.14532
ic	-9.1475
‚ĖĀbread	-9.14782
‚ĖĀcondition	-9.14989
‚ĖĀmarriage	-9.1507
‚ĖĀbegin	-9.15098
‚ĖĀlatter	-9.1548
or	-9.15673
ful	-9.15784
‚ĖĀdress	-9.15958
‚ĖĀseat	-9.15975
‚ĖĀplaces	-9.16128
‚ĖĀeli	-9.16166
‚ĖĀf	-9.16196
‚ĖĀcar	-9.16275
‚ĖĀtaste	-9.16552
‚ĖĀfollow	-9.16603
‚ĖĀhonour	-9.16613
‚ĖĀmajor	-9.1666
ish	-9.16774
‚ĖĀlearn	-9.16883
‚ĖĀlead	-9.16925
‚ĖĀbound	-9.16957
‚ĖĀexperience	-9.17232
‚ĖĀmonths	-9.17284
clock	-9.1729
‚ĖĀstart	-9.17333
‚ĖĀobserved	-9.17588
‚ĖĀminute	-9.17604
‚ĖĀpleased	-9.17678
‚ĖĀbelieved	-9.17679
‚ĖĀlearned	-9.17756
‚ĖĀnarrow	-9.17887
‚ĖĀenemy	-9.18047
‚ĖĀladies	-9.1806
‚ĖĀexpect	-9.18292
‚ĖĀpain	-9.1834
‚ĖĀsail	-9.18417
‚ĖĀletters	-9.18638
‚ĖĀma	-9.18737
ary	-9.19446
‚ĖĀgrace	-9.1952
‚ĖĀpicture	-9.19664
‚ĖĀshore	-9.19695
‚ĖĀbox	-9.19833
‚ĖĀprevent	-9.1988
‚ĖĀgolden	-9.19923
‚ĖĀdeclared	-9.20018
‚ĖĀstorm	-9.20228
‚ĖĀwalls	-9.20321
‚ĖĀcomfort	-9.20454
‚ĖĀmakes	-9.21131
‚ĖĀcircumstances	-9.21175
‚ĖĀguess	-9.21287
‚ĖĀwest	-9.21337
‚ĖĀsimple	-9.21546
‚ĖĀknows	-9.21553
‚ĖĀaction	-9.2166
‚ĖĀknowledge	-9.21698
‚ĖĀleaving	-9.2173
‚ĖĀfinally	-9.21767
‚ĖĀgrand	-9.21837
‚ĖĀplain	-9.22132
‚ĖĀresult	-9.22225
‚ĖĀpersonal	-9.22449
‚ĖĀcast	-9.22464
‚ĖĀbank	-9.22555
‚ĖĀstates	-9.22561
‚ĖĀancient	-9.22595
‚ĖĀbroad	-9.23042
‚ĖĀdirection	-9.23168
‚ĖĀvarious	-9.2327
‚ĖĀinstant	-9.23298
‚ĖĀyellow	-9.23313
‚ĖĀtwelve	-9.23527
‚ĖĀaunt	-9.23547
‚ĖĀgray	-9.23627
‚ĖĀisabel	-9.23644
‚ĖĀwalking	-9.23711
‚ĖĀmarry	-9.24028
‚ĖĀescape	-9.24097
‚ĖĀeast	-9.24366
‚ĖĀbell	-9.24594
‚ĖĀmerely	-9.24787
‚ĖĀabsolute	-9.2488
‚ĖĀclass	-9.24951
‚ĖĀshot	-9.24965
‚ĖĀanxious	-9.25189
‚ĖĀfast	-9.25325
‚ĖĀlaugh	-9.25331
‚ĖĀhat	-9.25412
‚ĖĀeverybody	-9.25436
‚ĖĀappear	-9.25464
‚ĖĀco	-9.25683
‚ĖĀpersons	-9.25706
ever	-9.25731
‚ĖĀbow	-9.26111
‚ĖĀhung	-9.26177
‚ĖĀbeneath	-9.26386
‚ĖĀworse	-9.26423
‚ĖĀkill	-9.26502
‚ĖĀevidently	-9.26519
‚ĖĀse	-9.26848
‚ĖĀnews	-9.26936
‚ĖĀrecogni	-9.27094
‚ĖĀdressed	-9.27145
‚ĖĀpresident	-9.27369
‚ĖĀsick	-9.27382
‚ĖĀtall	-9.27727
‚ĖĀmountains	-9.27804
‚ĖĀquarter	-9.28041
unless	-9.28123
‚ĖĀneck	-9.2815
‚ĖĀspot	-9.28227
‚ĖĀsomewhat	-9.28409
‚ĖĀdropped	-9.28421
‚ĖĀexactly	-9.28425
‚ĖĀdarkness	-9.28454
‚ĖĀrepeated	-9.28513
‚ĖĀbilly	-9.28568
‚ĖĀfallen	-9.28655
‚ĖĀgrass	-9.28784
‚ĖĀbill	-9.28938
men	-9.29004
‚ĖĀedge	-9.29012
‚ĖĀperfect	-9.29034
‚ĖĀpause	-9.29113
‚ĖĀpiece	-9.29167
‚ĖĀrock	-9.29171
‚ĖĀquick	-9.29244
‚ĖĀgrow	-9.29252
‚ĖĀstranger	-9.29268
ment	-9.29319
‚ĖĀpassage	-9.29354
‚ĖĀnotice	-9.29476
‚ĖĀisn	-9.29633
‚ĖĀallow	-9.29785
‚ĖĀfashion	-9.29934
‚ĖĀcoat	-9.29985
‚ĖĀafterwards	-9.30025
‚ĖĀsituation	-9.30036
‚ĖĀstar	-9.30194
‚ĖĀcompanion	-9.30249
‚ĖĀfifteen	-9.30327
‚ĖĀsharp	-9.30445
‚ĖĀtail	-9.30541
‚ĖĀgrown	-9.30543
‚ĖĀconsidered	-9.30739
at	-9.30785
‚ĖĀdifficult	-9.31078
‚ĖĀcousin	-9.31104
‚ĖĀdecided	-9.31243
‚ĖĀaccording	-9.31253
‚ĖĀsell	-9.31254
‚ĖĀimportant	-9.31443
‚ĖĀhonor	-9.31487
‚ĖĀindians	-9.31598
‚ĖĀperfectly	-9.31659
‚ĖĀshop	-9.31897
‚ĖĀfarm	-9.31913
‚ĖĀcarriage	-9.32081
‚ĖĀstream	-9.32319
‚ĖĀpeace	-9.32354
‚ĖĀmorrow	-9.32369
‚ĖĀmain	-9.32537
‚ĖĀluck	-9.32671
‚ĖĀutter	-9.3288
‚ĖĀyork	-9.3303
‚ĖĀlying	-9.33054
‚ĖĀwelcome	-9.33132
‚ĖĀsuffer	-9.33242
c	-9.33307
‚ĖĀrebecca	-9.33388
‚ĖĀgentlemen	-9.334
‚ĖĀprivate	-9.33424
‚ĖĀsocial	-9.337
‚ĖĀla	-9.33719
‚ĖĀboard	-9.33819
‚ĖĀsoldiers	-9.34163
‚ĖĀknowing	-9.34213
‚ĖĀlose	-9.3426
‚ĖĀlisten	-9.34267
‚ĖĀgame	-9.34268
‚ĖĀlooks	-9.34269
‚ĖĀspeech	-9.34305
‚ĖĀwritten	-9.34466
‚ĖĀforgotten	-9.34516
‚ĖĀhot	-9.34522
‚ĖĀalive	-9.34639
‚ĖĀtrail	-9.34687
‚ĖĀclothes	-9.34743
ty	-9.35106
‚ĖĀbuilt	-9.35493
‚ĖĀpaid	-9.35582
‚ĖĀbeat	-9.35645
‚ĖĀprepared	-9.35764
‚ĖĀdiscovered	-9.3583
‚ĖĀfrance	-9.35892
‚ĖĀwrite	-9.3596
‚ĖĀstick	-9.36004
ance	-9.36044
‚ĖĀpure	-9.3613
‚ĖĀindian	-9.36168
‚ĖĀjudge	-9.36197
‚ĖĀscene	-9.3631
‚ĖĀthin	-9.36384
‚ĖĀbreak	-9.36511
‚ĖĀweather	-9.36565
‚ĖĀedward	-9.36567
‚ĖĀsmiling	-9.36567
‚ĖĀspread	-9.36711
‚ĖĀsuccess	-9.36946
‚ĖĀmere	-9.3695
‚ĖĀrain	-9.36951
‚ĖĀmeasure	-9.37136
‚ĖĀreply	-9.37176
‚ĖĀpassing	-9.37315
‚ĖĀpossession	-9.37415
‚ĖĀideas	-9.37445
‚ĖĀwise	-9.37609
‚ĖĀbreakfast	-9.37623
‚ĖĀconsiderable	-9.37654
‚ĖĀvain	-9.37676
‚ĖĀtired	-9.37764
‚ĖĀfinished	-9.37895
‚ĖĀgroup	-9.37901
‚ĖĀattack	-9.37958
‚ĖĀrespect	-9.38207
‚ĖĀtoby	-9.38279
‚ĖĀsi	-9.38421
‚ĖĀreceive	-9.38575
‚ĖĀservant	-9.38579
‚ĖĀopening	-9.38586
‚ĖĀtea	-9.38598
‚ĖĀwine	-9.38624
‚ĖĀbottom	-9.38707
‚ĖĀrachel	-9.38707
‚ĖĀfuture	-9.38708
‚ĖĀremembered	-9.38711
‚ĖĀchamber	-9.3876
‚ĖĀdrawing	-9.39027
‚ĖĀspecial	-9.3907
‚ĖĀslave	-9.39411
‚ĖĀhonest	-9.39601
‚ĖĀgrave	-9.39666
‚ĖĀplayed	-9.39719
‚ĖĀflowers	-9.39728
‚ĖĀcatherine	-9.39808
‚ĖĀnobody	-9.39848
‚ĖĀdrink	-9.39892
‚ĖĀheads	-9.39921
‚ĖĀdetermined	-9.39956
‚ĖĀdrawn	-9.40028
‚ĖĀthrow	-9.40116
‚ĖĀmoral	-9.40322
‚ĖĀgrowing	-9.40343
‚ĖĀliked	-9.40367
‚ĖĀcatch	-9.40398
‚ĖĀglass	-9.40883
‚ĖĀfirm	-9.40894
‚ĖĀcontain	-9.4113
‚ĖĀye	-9.41262
‚ĖĀear	-9.41397
‚ĖĀroll	-9.41401
‚ĖĀshape	-9.41732
‚ĖĀhappen	-9.41811
‚ĖĀmark	-9.41852
‚ĖĀspite	-9.41862
‚ĖĀtongue	-9.42042
‚ĖĀpatsy	-9.42047
‚ĖĀjerry	-9.4205
‚ĖĀhenry	-9.4205
‚ĖĀdue	-9.42202
‚ĖĀlives	-9.42227
‚ĖĀfit	-9.42336
‚ĖĀrise	-9.42656
‚ĖĀreali	-9.42769
‚ĖĀpresently	-9.42964
‚ĖĀmonth	-9.43041
‚ĖĀcloud	-9.43151
abeth	-9.43153
‚ĖĀpond	-9.43271
man	-9.43304
‚ĖĀgentle	-9.43324
‚ĖĀbrain	-9.43349
ted	-9.4342
‚ĖĀmeaning	-9.4361
‚ĖĀg	-9.43711
‚ĖĀsecure	-9.43887
‚ĖĀmarch	-9.4402
‚ĖĀserious	-9.44042
‚ĖĀadvantage	-9.44158
‚ĖĀcourage	-9.44197
‚ĖĀaffairs	-9.44291
‚ĖĀgeorge	-9.44343
‚ĖĀeverywhere	-9.44355
‚ĖĀlucy	-9.44357
‚ĖĀexistence	-9.44389
‚ĖĀmaterial	-9.4439
‚ĖĀfrightened	-9.44425
‚ĖĀburst	-9.44448
‚ĖĀwealth	-9.4446
‚ĖĀcarefully	-9.44477
‚ĖĀdry	-9.44497
‚ĖĀisland	-9.44512
‚ĖĀlifted	-9.44634
‚ĖĀoffer	-9.4465
‚ĖĀsisters	-9.44745
‚ĖĀpromised	-9.44758
‚ĖĀdelight	-9.44913
‚ĖĀpromise	-9.44929
‚ĖĀoffered	-9.45014
‚ĖĀfeelings	-9.45317
‚ĖĀlikely	-9.45444
‚ĖĀfancy	-9.45515
‚ĖĀregular	-9.4553
‚ĖĀjustice	-9.45565
‚ĖĀstudy	-9.45577
‚ĖĀbuilding	-9.45666
‚ĖĀmount	-9.45726
‚ĖĀdifficulty	-9.45768
‚ĖĀdollars	-9.45914
‚ĖĀwear	-9.45994
‚ĖĀfond	-9.46044
‚ĖĀdog	-9.46058
‚ĖĀshoulder	-9.46137
‚ĖĀaccept	-9.46224
‚ĖĀmeeting	-9.46309
‚ĖĀcalm	-9.4642
‚ĖĀwore	-9.46514
‚ĖĀholding	-9.46617
‚ĖĀsad	-9.46638
‚ĖĀteeth	-9.46694
‚ĖĀcharles	-9.46702
ie	-9.46839
‚ĖĀtelling	-9.46948
‚ĖĀoccupied	-9.46999
‚ĖĀbare	-9.46999
‚ĖĀpapa	-9.47008
‚ĖĀsong	-9.47055
‚ĖĀsurprised	-9.4722
‚ĖĀmistress	-9.47757
‚ĖĀleaves	-9.47824
‚ĖĀsympathy	-9.47865
‚ĖĀourselves	-9.47872
‚ĖĀangry	-9.4788
‚ĖĀgreatly	-9.47904
‚ĖĀservants	-9.48154
‚ĖĀbooks	-9.48484
‚ĖĀenjoy	-9.48495
‚ĖĀcontent	-9.48512
‚ĖĀbore	-9.48517
‚ĖĀpray	-9.4854
‚ĖĀrecover	-9.48955
‚ĖĀaltogether	-9.49067
‚ĖĀtask	-9.4912
‚ĖĀfingers	-9.49136
‚ĖĀhurt	-9.49229
‚ĖĀcompanions	-9.4926
‚ĖĀmass	-9.49264
‚ĖĀcharming	-9.4937
‚ĖĀtemper	-9.49595
‚ĖĀguard	-9.49784
‚ĖĀshown	-9.49837
‚ĖĀconcern	-9.49846
way	-9.49985
‚ĖĀnice	-9.49986
‚ĖĀperiod	-9.50012
‚ĖĀball	-9.50148
‚ĖĀcreature	-9.50172
‚ĖĀwindows	-9.50229
‚ĖĀfruit	-9.50279
‚ĖĀopposite	-9.50288
‚ĖĀcastle	-9.5029
‚ĖĀwrote	-9.5031
‚ĖĀhurry	-9.50345
‚ĖĀsatisfied	-9.50348
‚ĖĀmoving	-9.50382
‚ĖĀagreed	-9.50498
‚ĖĀperceived	-9.50579
‚ĖĀfixed	-9.50636
‚ĖĀears	-9.50679
‚ĖĀexplained	-9.50831
‚ĖĀformed	-9.5114
‚ĖĀbold	-9.5116
‚ĖĀhills	-9.51277
‚ĖĀdegree	-9.51429
‚ĖĀanimals	-9.51438
‚ĖĀdangerous	-9.51604
‚ĖĀbrothers	-9.51612
‚ĖĀspace	-9.51642
‚ĖĀunited	-9.51667
side	-9.51827
‚ĖĀpossessed	-9.51899
‚ĖĀhigher	-9.51904
‚ĖĀweak	-9.52081
‚ĖĀparts	-9.52193
‚ĖĀknock	-9.52214
‚ĖĀempty	-9.52271
‚ĖĀpointed	-9.52439
‚ĖĀnoble	-9.52606
‚ĖĀtender	-9.52631
‚ĖĀbuy	-9.52666
‚ĖĀfinger	-9.52701
‚ĖĀsword	-9.52746
‚ĖĀdragon	-9.5277
‚ĖĀgate	-9.5296
‚ĖĀlot	-9.53032
‚ĖĀquietly	-9.53157
ling	-9.53191
‚ĖĀtom	-9.53288
‚ĖĀstore	-9.53361
‚ĖĀrunn	-9.53793
‚ĖĀprove	-9.53835
‚ĖĀindividual	-9.53912
‚ĖĀfalling	-9.53958
‚ĖĀsixteen	-9.53987
‚ĖĀgraham	-9.5403
‚ĖĀcarlyle	-9.5403
‚ĖĀflew	-9.54032
‚ĖĀmemory	-9.54041
‚ĖĀfarmer	-9.54096
‚ĖĀbath	-9.54105
‚ĖĀformer	-9.54125
‚ĖĀresolved	-9.54145
‚ĖĀmaid	-9.54172
‚ĖĀruth	-9.54233
ordinary	-9.5447
‚ĖĀdare	-9.54513
‚ĖĀsupport	-9.54665
‚ĖĀamerica	-9.54988
‚ĖĀpapers	-9.55011
‚ĖĀnoise	-9.55012
‚ĖĀshadow	-9.55047
‚ĖĀproud	-9.55059
‚ĖĀfaces	-9.5509
‚ĖĀpassion	-9.551
‚ĖĀhealth	-9.55127
‚ĖĀterror	-9.5514
‚ĖĀdi	-9.55261
‚ĖĀcuriosity	-9.55318
‚ĖĀruin	-9.55319
‚ĖĀmotion	-9.5533
‚ĖĀfaith	-9.55347
‚ĖĀsheep	-9.55355
‚ĖĀhotel	-9.55361
‚ĖĀmoments	-9.5538
‚ĖĀengaged	-9.55404
‚ĖĀcoast	-9.55419
‚ĖĀcreatures	-9.55428
‚ĖĀthrown	-9.55495
‚ĖĀwhispered	-9.55526
‚ĖĀtrain	-9.55556
‚ĖĀrough	-9.55589
‚ĖĀrising	-9.55594
‚ĖĀaware	-9.55601
‚ĖĀcat	-9.55612
‚ĖĀblind	-9.55859
‚ĖĀslight	-9.56066
‚ĖĀrow	-9.56072
‚ĖĀpowerful	-9.56101
ical	-9.56119
ily	-9.56179
‚ĖĀimagine	-9.56197
‚ĖĀinside	-9.56209
‚ĖĀtreat	-9.56296
‚ĖĀtouched	-9.56408
‚ĖĀexcited	-9.56451
‚ĖĀhabit	-9.56452
‚ĖĀring	-9.5647
‚ĖĀabsence	-9.56611
‚ĖĀweeks	-9.5663
‚ĖĀshining	-9.5668
‚ĖĀbird	-9.56775
‚ĖĀsearch	-9.56779
‚ĖĀdreadful	-9.56786
out	-9.56863
‚ĖĀrequired	-9.56889
‚ĖĀproduced	-9.57101
‚ĖĀshoulders	-9.5711
‚ĖĀspoken	-9.57189
‚ĖĀlistened	-9.57338
‚ĖĀfields	-9.57461
‚ĖĀcharge	-9.57706
‚ĖĀways	-9.57785
‚ĖĀnation	-9.5786
‚ĖĀexcitement	-9.5793
‚ĖĀimagination	-9.57938
‚ĖĀexcellent	-9.57952
‚ĖĀserve	-9.5804
‚ĖĀcommand	-9.58494
‚ĖĀadvanced	-9.58499
‚ĖĀmatters	-9.58711
‚ĖĀgett	-9.5877
‚ĖĀbar	-9.58832
‚ĖĀfill	-9.58899
‚ĖĀoak	-9.59032
‚ĖĀsupposed	-9.59162
artagnan	-9.59229
‚ĖĀcorporal	-9.5926
‚ĖĀmiddle	-9.59294
‚ĖĀfarther	-9.59301
‚ĖĀsixty	-9.59306
‚ĖĀpriest	-9.59313
‚ĖĀiron	-9.59363
‚ĖĀinstance	-9.59396
‚ĖĀasleep	-9.59406
‚ĖĀclub	-9.5946
‚ĖĀclean	-9.59464
‚ĖĀbreast	-9.5947
‚ĖĀupper	-9.59492
‚ĖĀremarked	-9.59562
‚ĖĀdick	-9.59642
ned	-9.59688
‚ĖĀfailed	-9.59712
‚ĖĀproved	-9.59773
‚ĖĀneeded	-9.59789
‚ĖĀquestions	-9.59818
‚ĖĀcontrol	-9.60176
‚ĖĀordered	-9.60208
‚ĖĀsystem	-9.60255
‚ĖĀleg	-9.60343
‚ĖĀmistake	-9.6044
‚ĖĀplan	-9.60515
‚ĖĀfool	-9.60595
‚ĖĀsurface	-9.60613
‚ĖĀprofessor	-9.60635
‚ĖĀmovement	-9.60653
‚ĖĀpride	-9.60694
‚ĖĀice	-9.60768
‚ĖĀsake	-9.60803
‚ĖĀroof	-9.60818
‚ĖĀstation	-9.60837
‚ĖĀrefused	-9.60887
‚ĖĀexcuse	-9.60961
‚ĖĀcalling	-9.60965
‚ĖĀcouple	-9.60965
‚ĖĀlaughing	-9.61021
‚ĖĀsmoke	-9.61038
‚ĖĀwounded	-9.611
‚ĖĀdeck	-9.61216
‚ĖĀflat	-9.61607
‚ĖĀinteresting	-9.61721
‚ĖĀfat	-9.61799
‚ĖĀmarilla	-9.6198
‚ĖĀrelief	-9.61981
‚ĖĀaffair	-9.62023
‚ĖĀdrove	-9.62035
‚ĖĀdale	-9.62126
‚ĖĀdisappeared	-9.62161
‚ĖĀclouds	-9.62199
‚ĖĀahead	-9.62542
‚ĖĀprice	-9.62765
‚ĖĀconduct	-9.62828
‚ĖĀmental	-9.62959
‚ĖĀproper	-9.63007
‚ĖĀpair	-9.63048
‚ĖĀworking	-9.63056
‚ĖĀorders	-9.63058
‚ĖĀgerman	-9.63145
‚ĖĀphysical	-9.63166
‚ĖĀdrive	-9.6318
‚ĖĀfrequent	-9.63196
‚ĖĀfaint	-9.63349
‚ĖĀemperor	-9.63369
‚ĖĀcoronel	-9.63371
‚ĖĀunknown	-9.63374
‚ĖĀbirds	-9.6339
‚ĖĀgently	-9.63422
‚ĖĀadd	-9.63503
‚ĖĀships	-9.63525
‚ĖĀfully	-9.63562
‚ĖĀwaited	-9.63606
‚ĖĀparents	-9.6362
‚ĖĀtravel	-9.63627
‚ĖĀconsider	-9.63643
‚ĖĀsuffering	-9.63953
‚ĖĀem	-9.64378
‚ĖĀloud	-9.64528
‚ĖĀbrave	-9.64557
‚ĖĀknit	-9.64626
‚ĖĀcottage	-9.64699
‚ĖĀleap	-9.64709
‚ĖĀlabor	-9.64715
‚ĖĀinterested	-9.64745
‚ĖĀparis	-9.64757
‚ĖĀdevil	-9.64773
‚ĖĀarthur	-9.64777
‚ĖĀoccurred	-9.64795
‚ĖĀhurried	-9.648
‚ĖĀrate	-9.64861
‚ĖĀanimal	-9.64873
‚ĖĀbusy	-9.649
‚ĖĀfleet	-9.64997
‚ĖĀsucceeded	-9.65037
‚ĖĀinformation	-9.65037
‚ĖĀpity	-9.65057
‚ĖĀkey	-9.65071
‚ĖĀrender	-9.65096
‚ĖĀcolor	-9.6517
cy	-9.6522
‚ĖĀinformed	-9.65221
‚ĖĀwishes	-9.65237
ook	-9.65255
‚ĖĀlovely	-9.65379
‚ĖĀdirectly	-9.6538
‚ĖĀexplain	-9.65644
‚ĖĀcool	-9.6568
‚ĖĀmis	-9.66094
‚ĖĀrule	-9.66156
‚ĖĀcountenance	-9.66208
‚ĖĀhorror	-9.66208
‚ĖĀcontrary	-9.66209
‚ĖĀauthority	-9.66215
‚ĖĀhidden	-9.66215
‚ĖĀhuge	-9.66225
‚ĖĀdifference	-9.66235
‚ĖĀsa	-9.66324
‚ĖĀreligion	-9.66336
‚ĖĀskin	-9.66421
rs	-9.66548
‚ĖĀsuggested	-9.66577
‚ĖĀapproached	-9.66612
‚ĖĀsettled	-9.66622
‚ĖĀmile	-9.66704
‚ĖĀadmit	-9.66765
‚ĖĀbelong	-9.66773
‚ĖĀgun	-9.66812
‚ĖĀvast	-9.66922
ard	-9.67091
ble	-9.67126
‚ĖĀdoors	-9.67262
‚ĖĀvalue	-9.67298
‚ĖĀevents	-9.67301
‚ĖĀrid	-9.67594
‚ĖĀloose	-9.67624
‚ĖĀcolonel	-9.67656
‚ĖĀmajesty	-9.6766
‚ĖĀsupper	-9.67684
‚ĖĀdistant	-9.67685
‚ĖĀawful	-9.67876
‚ĖĀnearer	-9.68161
‚ĖĀhoped	-9.68234
rew	-9.68421
‚ĖĀr	-9.68484
‚ĖĀdesired	-9.68613
‚ĖĀhearing	-9.68768
‚ĖĀplaying	-9.68804
‚ĖĀcurious	-9.68879
‚ĖĀconseil	-9.69125
‚ĖĀcentury	-9.69126
‚ĖĀevidence	-9.69126
‚ĖĀjames	-9.69129
‚ĖĀofficial	-9.69145
‚ĖĀcost	-9.69153
‚ĖĀremarkable	-9.6924
‚ĖĀarose	-9.69347
‚ĖĀfourth	-9.69368
‚ĖĀfly	-9.69401
‚ĖĀrare	-9.69659
‚ĖĀpicked	-9.69667
‚ĖĀspirits	-9.69699
‚ĖĀflash	-9.69812
‚ĖĀeighty	-9.69829
‚ĖĀknees	-9.69859
‚ĖĀfairy	-9.69885
‚ĖĀsides	-9.69994
‚ĖĀhypnoti	-9.70224
‚ĖĀmention	-9.70238
‚ĖĀheat	-9.70327
‚ĖĀbitter	-9.70367
‚ĖĀwound	-9.70418
‚ĖĀseek	-9.70466
‚ĖĀjoin	-9.70554
‚ĖĀmeal	-9.70574
‚ĖĀseventeen	-9.70577
‚ĖĀmill	-9.70603
‚ĖĀconscious	-9.70612
‚ĖĀcollege	-9.70618
‚ĖĀturtle	-9.70618
‚ĖĀyesterday	-9.70618
‚ĖĀmouse	-9.70707
‚ĖĀfault	-9.70763
‚ĖĀstreets	-9.70764
‚ĖĀceased	-9.70769
‚ĖĀlanguage	-9.70797
‚ĖĀwilliam	-9.70798
‚ĖĀlean	-9.70922
‚ĖĀeggs	-9.70973
‚ĖĀlines	-9.71043
‚ĖĀloss	-9.71094
‚ĖĀgrey	-9.71099
‚ĖĀport	-9.71108
‚ĖĀpost	-9.71296
‚ĖĀsought	-9.71517
‚ĖĀsold	-9.71713
‚ĖĀnamed	-9.71765
‚ĖĀclaim	-9.71959
‚ĖĀfro	-9.72052
‚ĖĀsum	-9.72077
‚ĖĀba	-9.7215
‚ĖĀrome	-9.72254
‚ĖĀbought	-9.72268
‚ĖĀthroat	-9.72272
‚ĖĀrush	-9.72358
‚ĖĀprisoner	-9.72417
‚ĖĀbent	-9.72429
‚ĖĀincreased	-9.72479
‚ĖĀproceeded	-9.72494
‚ĖĀintended	-9.72526
‚ĖĀdemanded	-9.72586
noticed	-9.72597
‚ĖĀcap	-9.72967
‚ĖĀinstantly	-9.72983
‚ĖĀserved	-9.72987
‚ĖĀpa	-9.73246
‚ĖĀspend	-9.73248
‚ĖĀpick	-9.73315
‚ĖĀsplendid	-9.73409
‚ĖĀsmooth	-9.73524
‚ĖĀelsie	-9.73669
‚ĖĀseldom	-9.7367
‚ĖĀrequest	-9.73672
‚ĖĀopportunity	-9.73673
‚ĖĀadmiration	-9.73673
‚ĖĀliberty	-9.73674
‚ĖĀbegun	-9.73684
‚ĖĀslept	-9.7371
‚ĖĀadmitted	-9.73739
‚ĖĀapparently	-9.73783
ally	-9.73813
‚ĖĀwants	-9.73975
‚ĖĀaffection	-9.74013
‚ĖĀhearts	-9.74026
‚ĖĀshouted	-9.74031
‚ĖĀama	-9.74242
um	-9.74288
‚ĖĀaccepted	-9.744
he	-9.74471
‚ĖĀmoder	-9.74507
‚ĖĀpeculiar	-9.74585
‚ĖĀvoices	-9.74663
to	-9.74674
‚ĖĀasking	-9.74953
‚ĖĀfavor	-9.75054
‚ĖĀconstant	-9.75146
‚ĖĀprison	-9.7515
‚ĖĀstupid	-9.75212
‚ĖĀadvance	-9.75233
‚ĖĀadvice	-9.75233
‚ĖĀroyal	-9.75233
‚ĖĀinnocent	-9.75243
‚ĖĀmysterious	-9.75275
‚ĖĀcrow	-9.75445
wards	-9.75518
‚ĖĀphilip	-9.75582
‚ĖĀshade	-9.75634
‚ĖĀanyone	-9.7564
‚ĖĀrooms	-9.75642
‚ĖĀpeep	-9.75772
‚ĖĀlaws	-9.75812
‚ĖĀpu	-9.75892
‚ĖĀshare	-9.75914
‚ĖĀciti	-9.76144
‚ĖĀsolemn	-9.76169
‚ĖĀgoes	-9.7621
‚ĖĀtale	-9.76242
‚ĖĀeurope	-9.76718
‚ĖĀpolice	-9.76812
‚ĖĀlincoln	-9.7682
‚ĖĀpolitical	-9.76837
‚ĖĀdaily	-9.76837
‚ĖĀshame	-9.76871
‚ĖĀflight	-9.76957
‚ĖĀbaby	-9.77019
‚ĖĀfun	-9.77032
‚ĖĀcabin	-9.77077
‚ĖĀportion	-9.77082
‚ĖĀexample	-9.7713
‚ĖĀbay	-9.77164
‚ĖĀhunting	-9.77179
‚ĖĀnose	-9.77233
‚ĖĀwriting	-9.7729
‚ĖĀmad	-9.77621
rry	-9.77799
‚ĖĀdrop	-9.7802
‚ĖĀattend	-9.78051
‚ĖĀslow	-9.78133
‚ĖĀyours	-9.78151
‚ĖĀl	-9.78369
‚ĖĀgrief	-9.78431
‚ĖĀkitchen	-9.78432
ught	-9.78433
‚ĖĀoriginal	-9.78433
‚ĖĀnevertheless	-9.78435
‚ĖĀbasket	-9.78435
‚ĖĀvictory	-9.78501
‚ĖĀvirginia	-9.78508
‚ĖĀpoet	-9.78575
‚ĖĀmerry	-9.78662
‚ĖĀvessel	-9.78727
‚ĖĀphysician	-9.78731
‚ĖĀduke	-9.78759
‚ĖĀaddress	-9.7883
‚ĖĀrisk	-9.78871
‚ĖĀterms	-9.78895
‚ĖĀoblige	-9.78963
‚ĖĀjoined	-9.79143
‚ĖĀdull	-9.7917
‚ĖĀcapable	-9.7918
‚ĖĀdouble	-9.79187
‚ĖĀclearly	-9.79325
‚ĖĀmembers	-9.79338
‚ĖĀmurder	-9.79421
‚ĖĀodd	-9.79475
‚ĖĀseated	-9.79566
‚ĖĀdreams	-9.79588
‚ĖĀimmediate	-9.79824
‚ĖĀwa	-9.79872
‚ĖĀfate	-9.79889
‚ĖĀeleanor	-9.80071
‚ĖĀunusual	-9.80091
‚ĖĀlaughter	-9.80103
‚ĖĀresolution	-9.8011
‚ĖĀwedding	-9.80159
‚ĖĀtrim	-9.8021
‚ĖĀvisible	-9.8021
‚ĖĀemployed	-9.80312
‚ĖĀmeadow	-9.80395
‚ĖĀmessage	-9.80398
‚ĖĀparticularly	-9.80577
‚ĖĀaddressed	-9.80656
‚ĖĀseason	-9.80681
‚ĖĀle	-9.80962
‚ĖĀprogress	-9.81097
‚ĖĀharm	-9.81203
‚ĖĀdelay	-9.81204
‚ĖĀalarm	-9.81356
‚ĖĀsquare	-9.8148
‚ĖĀwaters	-9.81497
‚ĖĀstruggle	-9.816
‚ĖĀmamma	-9.81662
‚ĖĀpopular	-9.81727
‚ĖĀimportance	-9.81742
‚ĖĀattitude	-9.81751
‚ĖĀwidow	-9.81755
‚ĖĀbrilliant	-9.81765
‚ĖĀpardon	-9.81774
‚ĖĀpush	-9.81859
‚ĖĀforms	-9.82086
‚ĖĀkingdom	-9.82092
‚ĖĀsorrow	-9.82127
‚ĖĀbluff	-9.82131
‚ĖĀdelighted	-9.82298
‚ĖĀincome	-9.82431
‚ĖĀlad	-9.82472
some	-9.82581
‚ĖĀsaved	-9.82601
‚ĖĀtramp	-9.82638
‚ĖĀflower	-9.82708
‚ĖĀjew	-9.82711
‚ĖĀspeed	-9.82971
‚ĖĀcook	-9.83096
‚ĖĀtype	-9.8315
‚ĖĀnora	-9.83161
‚ĖĀones	-9.83177
‚ĖĀdance	-9.83242
‚ĖĀforgive	-9.83296
‚ĖĀsacrifice	-9.83387
‚ĖĀreligious	-9.83435
‚ĖĀburied	-9.83436
‚ĖĀconfidence	-9.83437
‚ĖĀsatisfaction	-9.83441
‚ĖĀflesh	-9.83441
‚ĖĀdust	-9.83441
‚ĖĀemma	-9.83441
‚ĖĀfalse	-9.83448
‚ĖĀextraordinary	-9.83452
‚ĖĀpatience	-9.83457
‚ĖĀdawn	-9.83566
‚ĖĀcrown	-9.83653
‚ĖĀho	-9.83743
‚ĖĀremoved	-9.83821
‚ĖĀlamp	-9.83851
‚ĖĀacquaintance	-9.83918
‚ĖĀmentioned	-9.84082
‚ĖĀventure	-9.8409
am	-9.84101
‚ĖĀkeeping	-9.84309
‚ĖĀfloat	-9.84346
‚ĖĀmember	-9.84372
land	-9.8441
‚ĖĀplent	-9.84411
‚ĖĀestablish	-9.84646
‚ĖĀfox	-9.84702
ory	-9.84707
‚ĖĀbehold	-9.84726
‚ĖĀnational	-9.84765
‚ĖĀdepend	-9.84935
‚ĖĀamount	-9.85021
‚ĖĀpour	-9.85083
‚ĖĀentrance	-9.85093
‚ĖĀcredit	-9.8513
‚ĖĀpretend	-9.85141
‚ĖĀjeff	-9.85152
‚ĖĀvague	-9.85155
‚ĖĀpriscilla	-9.85158
‚ĖĀtwice	-9.85158
‚ĖĀconscience	-9.85158
‚ĖĀwashington	-9.85159
‚ĖĀjason	-9.85159
‚ĖĀunhappy	-9.85164
‚ĖĀtrade	-9.85172
‚ĖĀbodies	-9.85244
‚ĖĀgift	-9.85247
‚ĖĀrode	-9.85277
‚ĖĀconcluded	-9.85295
‚ĖĀsailor	-9.85299
g	-9.8531
‚ĖĀn	-9.85332
‚ĖĀhighest	-9.85339
‚ĖĀdescribed	-9.85611
‚ĖĀvirtue	-9.85677
‚ĖĀunfortunate	-9.85723
‚ĖĀmanage	-9.85851
‚ĖĀpack	-9.85938
‚ĖĀbag	-9.86012
‚ĖĀride	-9.86096
‚ĖĀmud	-9.86156
‚ĖĀofficers	-9.86199
‚ĖĀanger	-9.8636
‚ĖĀeager	-9.8665
‚ĖĀprivilege	-9.86912
‚ĖĀyield	-9.86912
‚ĖĀdesk	-9.86922
‚ĖĀotherwise	-9.86924
‚ĖĀbobby	-9.8693
‚ĖĀanybody	-9.86942
‚ĖĀhollow	-9.86947
‚ĖĀobservation	-9.86948
‚ĖĀsomebody	-9.8695
‚ĖĀugly	-9.86966
‚ĖĀfoolish	-9.87009
‚ĖĀstartled	-9.87011
‚ĖĀtruly	-9.87026
‚ĖĀhopes	-9.87049
‚ĖĀdogs	-9.87109
‚ĖĀroman	-9.87149
‚ĖĀvisitor	-9.87175
‚ĖĀskill	-9.87196
‚ĖĀper	-9.87253
‚ĖĀgain	-9.87285
‚ĖĀstage	-9.8729
‚ĖĀreading	-9.87357
‚ĖĀplainly	-9.8736
‚ĖĀspra	-9.87361
‚ĖĀprinciple	-9.87441
‚ĖĀconditions	-9.87867
‚ĖĀyard	-9.87967
‚ĖĀdis	-9.88054
‚ĖĀpreserve	-9.88132
‚ĖĀcivili	-9.88298
‚ĖĀcases	-9.88361
‚ĖĀviolent	-9.88449
‚ĖĀevident	-9.88472
‚ĖĀshock	-9.88537
‚ĖĀsand	-9.88565
‚ĖĀheight	-9.88589
‚ĖĀpoints	-9.8862
‚ĖĀlover	-9.88645
‚ĖĀunto	-9.88648
‚ĖĀparliament	-9.88688
‚ĖĀlieutenant	-9.88698
‚ĖĀintelligence	-9.88698
‚ĖĀjesus	-9.88721
‚ĖĀsafety	-9.88726
‚ĖĀuniversal	-9.88743
‚ĖĀpierre	-9.88752
‚ĖĀsurrounding	-9.88773
‚ĖĀtent	-9.88824
‚ĖĀinquired	-9.8893
‚ĖĀwretched	-9.88949
‚ĖĀstairs	-9.89077
‚ĖĀsoldier	-9.89164
‚ĖĀpowers	-9.89296
‚ĖĀsentiment	-9.89298
‚ĖĀelder	-9.8931
‚ĖĀpieces	-9.89313
‚ĖĀgained	-9.89346
‚ĖĀstock	-9.89532
‚ĖĀrelations	-9.89663
‚ĖĀcow	-9.89793
‚ĖĀcorn	-9.89844
‚ĖĀfail	-9.8985
‚ĖĀpaint	-9.89853
‚ĖĀalas	-9.89889
‚ĖĀnote	-9.89901
‚ĖĀtrip	-9.89988
‚ĖĀdiscover	-9.90099
‚ĖĀforces	-9.90135
‚ĖĀentire	-9.90267
‚ĖĀflow	-9.90313
‚ĖĀjim	-9.90452
‚ĖĀchoice	-9.90513
‚ĖĀmeanwhile	-9.90523
‚ĖĀhastily	-9.90524
‚ĖĀsummon	-9.90541
‚ĖĀthrust	-9.90542
‚ĖĀhungry	-9.9056
‚ĖĀcountess	-9.90582
‚ĖĀgrasp	-9.90597
‚ĖĀlouise	-9.90607
‚ĖĀfamiliar	-9.90664
‚ĖĀprovided	-9.9073
‚ĖĀrapidly	-9.90751
‚ĖĀpatient	-9.90794
ne	-9.90894
‚ĖĀknight	-9.91036
‚ĖĀsuccessful	-9.91149
‚ĖĀnaturally	-9.91205
‚ĖĀshowing	-9.91322
‚ĖĀadam	-9.91374
‚ĖĀenjoyed	-9.91374
‚ĖĀfled	-9.91419
‚ĖĀlights	-9.91461
‚ĖĀmarked	-9.91552
‚ĖĀclosely	-9.91624
‚ĖĀforeign	-9.91788
‚ĖĀproduce	-9.91986
‚ĖĀfam	-9.92089
‚ĖĀprincipal	-9.92111
‚ĖĀcosette	-9.92366
‚ĖĀadministration	-9.92369
‚ĖĀmagistrate	-9.9237
‚ĖĀdignity	-9.92389
‚ĖĀglory	-9.92416
‚ĖĀdread	-9.92441
‚ĖĀbirth	-9.92455
‚ĖĀmoreover	-9.92521
‚ĖĀthrone	-9.9254
‚ĖĀplans	-9.92619
‚ĖĀhanded	-9.92668
‚ĖĀpool	-9.92694
‚ĖĀaffected	-9.9282
‚ĖĀeric	-9.92892
‚ĖĀexplanation	-9.92902
‚ĖĀsoftly	-9.92926
‚ĖĀdistress	-9.93152
‚ĖĀdared	-9.93219
‚ĖĀintention	-9.93405
leading	-9.93422
‚ĖĀease	-9.93579
‚ĖĀoblig	-9.93581
‚ĖĀwitness	-9.93586
‚ĖĀdespair	-9.93763
‚ĖĀmilk	-9.93773
‚ĖĀbrief	-9.93998
‚ĖĀbearing	-9.94028
‚ĖĀqueer	-9.94043
‚ĖĀrapid	-9.94117
‚ĖĀspiritual	-9.94126
‚ĖĀhut	-9.94207
‚ĖĀganem	-9.9425
‚ĖĀmarguerite	-9.94253
‚ĖĀfreedom	-9.94254
‚ĖĀdemand	-9.94255
‚ĖĀunexpected	-9.94256
‚ĖĀearl	-9.94261
‚ĖĀeducation	-9.9427
‚ĖĀgovernor	-9.94286
‚ĖĀrage	-9.94307
‚ĖĀfought	-9.94329
‚ĖĀnodded	-9.94342
‚ĖĀdevoted	-9.94369
‚ĖĀfrancs	-9.94402
‚ĖĀclever	-9.94409
‚ĖĀforgot	-9.94424
‚ĖĀda	-9.94439
‚ĖĀband	-9.94441
‚ĖĀinterrupted	-9.94456
‚ĖĀmortal	-9.94609
‚ĖĀinsist	-9.94648
‚ĖĀreward	-9.94684
‚ĖĀwilling	-9.947
gged	-9.94701
‚ĖĀfolks	-9.94791
‚ĖĀpeasant	-9.94831
‚ĖĀsunday	-9.94836
‚ĖĀstars	-9.9485
‚ĖĀbride	-9.94905
‚ĖĀproof	-9.95153
ley	-9.95161
‚ĖĀkiss	-9.95179
‚ĖĀholy	-9.95191
‚ĖĀfacts	-9.953
‚ĖĀcivil	-9.95382
‚ĖĀarmed	-9.9543
‚ĖĀveil	-9.95639
red	-9.95698
‚ĖĀlies	-9.95745
‚ĖĀstyle	-9.95757
‚ĖĀsevent	-9.95792
‚ĖĀhaven	-9.95903
‚ĖĀawake	-9.95908
‚ĖĀfigures	-9.9592
‚ĖĀdraw	-9.95977
‚ĖĀreport	-9.95977
‚ĖĀextreme	-9.96033
‚ĖĀglimpse	-9.96175
‚ĖĀrepresentative	-9.96178
‚ĖĀsunshine	-9.96194
‚ĖĀsounds	-9.96197
‚ĖĀgradually	-9.96203
‚ĖĀstout	-9.96264
‚ĖĀchosen	-9.9629
‚ĖĀreality	-9.96343
‚ĖĀlevel	-9.96344
‚ĖĀacquainted	-9.96411
‚ĖĀe	-9.96413
‚ĖĀcharm	-9.96416
‚ĖĀdriven	-9.96446
se	-9.96753
‚ĖĀrocks	-9.96754
‚ĖĀarrival	-9.96776
‚ĖĀghost	-9.96787
‚ĖĀconsideration	-9.96809
‚ĖĀminister	-9.96829
‚ĖĀmids	-9.97019
tiny	-9.97306
‚ĖĀrank	-9.97566
‚ĖĀbo	-9.97591
‚ĖĀyounger	-9.976
ah	-9.97749
‚ĖĀreasons	-9.97962
ship	-9.98041
‚ĖĀwheel	-9.9811
‚ĖĀdutch	-9.98134
‚ĖĀsylvia	-9.98135
‚ĖĀnautilus	-9.98136
‚ĖĀprecious	-9.98142
‚ĖĀwondered	-9.98168
‚ĖĀcompelled	-9.98199
‚ĖĀpossess	-9.98205
‚ĖĀconsciousness	-9.98209
‚ĖĀslim	-9.98211
it	-9.98221
‚ĖĀcomfortable	-9.98222
‚ĖĀocean	-9.98222
‚ĖĀsomewhere	-9.98233
‚ĖĀovercome	-9.98245
‚ĖĀactive	-9.98363
‚ĖĀinclined	-9.98377
‚ĖĀcreated	-9.9839
‚ĖĀapproaching	-9.98563
‚ĖĀflying	-9.98748
‚ĖĀlily	-9.98902
‚ĖĀeaster	-9.98952
‚ĖĀwings	-9.98987
‚ĖĀchristian	-9.99112
‚ĖĀchain	-9.99245
‚ĖĀlistening	-9.99251
‚ĖĀended	-9.99326
‚ĖĀheap	-9.99441
wept	-9.99571
‚ĖĀrecord	-9.99592
‚ĖĀdesert	-9.99699
ens	-9.99776
‚ĖĀsimilar	-9.99917
‚ĖĀmatch	-10.0005
‚ĖĀsleeping	-10.001
‚ĖĀconnection	-10.0015
‚ĖĀexercise	-10.0015
‚ĖĀtitle	-10.0026
‚ĖĀswift	-10.003
‚ĖĀkindness	-10.0045
‚ĖĀsalt	-10.0055
‚ĖĀcrime	-10.0069
ctually	-10.0071
‚ĖĀcover	-10.0072
‚ĖĀtemple	-10.0082
‚ĖĀmillion	-10.0084
‚ĖĀmerchant	-10.0087
‚ĖĀteacher	-10.009
‚ĖĀbanks	-10.0103
the	-10.0108
‚ĖĀeating	-10.0128
‚ĖĀsp	-10.0139
‚ĖĀshout	-10.0169
‚ĖĀminds	-10.0194
‚ĖĀstern	-10.0204
‚ĖĀrequire	-10.0208
‚ĖĀenemies	-10.0218
‚ĖĀmirror	-10.0218
‚ĖĀmelancholy	-10.0218
‚ĖĀspanish	-10.0218
‚ĖĀmystery	-10.0218
‚ĖĀcommunity	-10.0218
‚ĖĀdescribe	-10.0218
‚ĖĀfailure	-10.0218
‚ĖĀdavid	-10.0219
‚ĖĀpatty	-10.022
‚ĖĀkate	-10.022
‚ĖĀshaking	-10.0225
‚ĖĀalice	-10.0226
‚ĖĀbranches	-10.0227
‚ĖĀbeheld	-10.023
‚ĖĀmagnificent	-10.023
‚ĖĀdesperate	-10.0233
‚ĖĀannounced	-10.0234
‚ĖĀeagerly	-10.0247
‚ĖĀeveryone	-10.0251
‚ĖĀhunt	-10.0255
‚ĖĀobjects	-10.0256
‚ĖĀlack	-10.0286
‚ĖĀsubjects	-10.0288
‚ĖĀmatthew	-10.0288
‚ĖĀjo	-10.0288
‚ĖĀvoyage	-10.0289
ied	-10.0292
‚ĖĀimpression	-10.0292
‚ĖĀtails	-10.0293
‚ĖĀmodest	-10.0297
‚ĖĀshoot	-10.0299
‚ĖĀrecall	-10.0301
‚ĖĀfavour	-10.0301
‚ĖĀbridge	-10.0321
‚ĖĀfighting	-10.0333
‚ĖĀaffect	-10.0336
‚ĖĀstared	-10.0341
‚ĖĀpace	-10.0369
one	-10.0378
‚ĖĀexamine	-10.0382
‚ĖĀudo	-10.0382
‚ĖĀbeg	-10.0397
‚ĖĀkindly	-10.0407
board	-10.0409
‚ĖĀregarded	-10.0422
‚ĖĀeleven	-10.0422
‚ĖĀstuff	-10.0426
‚ĖĀdistrict	-10.0426
‚ĖĀforehead	-10.0427
‚ĖĀdancing	-10.0428
‚ĖĀbobo	-10.0429
‚ĖĀtreatment	-10.0431
‚ĖĀscattered	-10.0431
‚ĖĀashamed	-10.0433
‚ĖĀsank	-10.0438
‚ĖĀsevere	-10.0444
‚ĖĀmaintain	-10.0451
‚ĖĀextremely	-10.0453
‚ĖĀcareful	-10.0456
‚ĖĀappeal	-10.0458
‚ĖĀbecoming	-10.0461
‚ĖĀelement	-10.0463
‚ĖĀblame	-10.0466
‚ĖĀdiscuss	-10.0469
‚ĖĀsinging	-10.0475
‚ĖĀgen	-10.0487
‚ĖĀhast	-10.0489
‚ĖĀpainful	-10.0494
‚ĖĀnurse	-10.0496
‚ĖĀnewspaper	-10.0502
‚ĖĀchrist	-10.0504
‚ĖĀpipe	-10.052
‚ĖĀnames	-10.0538
‚ĖĀstiff	-10.0545
‚ĖĀpre	-10.0546
‚ĖĀeffects	-10.0567
‚ĖĀnest	-10.058
‚ĖĀlighted	-10.0581
‚ĖĀrecent	-10.059
‚ĖĀcircle	-10.0593
‚ĖĀcon	-10.0609
‚ĖĀcruel	-10.0612
‚ĖĀrange	-10.0617
‚ĖĀsole	-10.0619
‚ĖĀwicked	-10.0622
‚ĖĀaid	-10.0622
‚ĖĀhole	-10.0623
‚ĖĀmethod	-10.0626
‚ĖĀfellows	-10.0627
‚ĖĀnights	-10.0633
‚ĖĀnineteen	-10.0635
‚ĖĀmonsieur	-10.0639
‚ĖĀprofound	-10.0639
‚ĖĀpassenger	-10.0639
‚ĖĀuseful	-10.064
‚ĖĀdevelopment	-10.064
‚ĖĀnecessity	-10.064
‚ĖĀmarius	-10.0641
‚ĖĀagreeable	-10.0643
‚ĖĀhousehold	-10.0646
‚ĖĀproportion	-10.0648
‚ĖĀbaron	-10.0652
‚ĖĀgloomy	-10.0656
‚ĖĀcities	-10.066
‚ĖĀsmith	-10.0663
‚ĖĀaccustom	-10.0664
‚ĖĀincrease	-10.0665
‚ĖĀseparated	-10.0673
‚ĖĀhate	-10.0679
‚ĖĀfeatures	-10.069
‚ĖĀowner	-10.0699
‚ĖĀhanging	-10.0699
‚ĖĀben	-10.0708
‚ĖĀcouncil	-10.0719
‚ĖĀinstrument	-10.0721
‚ĖĀafterward	-10.0728
‚ĖĀsuggestion	-10.073
‚ĖĀwishing	-10.0737
‚ĖĀhost	-10.0737
‚ĖĀj	-10.0744
treated	-10.0752
ver	-10.0757
‚ĖĀweight	-10.0774
‚ĖĀhelped	-10.0789
‚ĖĀgives	-10.079
‚ĖĀhated	-10.0797
‚ĖĀcheer	-10.082
‚ĖĀnervous	-10.0831
‚ĖĀaccident	-10.0837
‚ĖĀfa	-10.0839
‚ĖĀsouthern	-10.0839
‚ĖĀcomposed	-10.0842
‚ĖĀthorough	-10.0852
‚ĖĀpiano	-10.0856
‚ĖĀastonishment	-10.0856
‚ĖĀfifth	-10.0856
‚ĖĀcompliment	-10.086
‚ĖĀpossibl	-10.0862
‚ĖĀaddition	-10.0862
‚ĖĀpractice	-10.0868
‚ĖĀmasters	-10.0876
‚ĖĀwandering	-10.0877
‚ĖĀwandered	-10.0879
‚ĖĀrussian	-10.088
‚ĖĀwestern	-10.0881
‚ĖĀannie	-10.0884
‚ĖĀwi	-10.0888
ying	-10.0888
‚ĖĀexchange	-10.089
‚ĖĀdestroyed	-10.0909
‚ĖĀbloom	-10.0919
‚ĖĀwaves	-10.0927
‚ĖĀtowns	-10.0929
‚ĖĀbeard	-10.0937
‚ĖĀcliff	-10.0945
‚ĖĀnative	-10.0947
‚ĖĀescaped	-10.0948
‚ĖĀscience	-10.0949
‚ĖĀstretch	-10.095
‚ĖĀblock	-10.0951
‚ĖĀcheek	-10.0952
‚ĖĀstrike	-10.0956
‚ĖĀapproach	-10.096
‚ĖĀbreaking	-10.0961
‚ĖĀmilita	-10.1004
‚ĖĀstepp	-10.1007
‚ĖĀstands	-10.1013
te	-10.1043
‚ĖĀremind	-10.1049
‚ĖĀimmense	-10.1055
‚ĖĀshepherd	-10.1075
‚ĖĀpen	-10.1077
‚ĖĀferko	-10.1078
‚ĖĀnegro	-10.1078
‚ĖĀnatasha	-10.1078
‚ĖĀenormous	-10.1078
‚ĖĀlandscape	-10.1078
‚ĖĀlawyer	-10.1079
‚ĖĀdescription	-10.1079
‚ĖĀassistance	-10.1079
hook	-10.108
‚ĖĀspecies	-10.1081
‚ĖĀatmosphere	-10.1081
‚ĖĀedith	-10.1082
‚ĖĀleaf	-10.1083
‚ĖĀbetray	-10.1085
‚ĖĀexhausted	-10.1085
‚ĖĀchoose	-10.1086
‚ĖĀsurrounded	-10.1087
‚ĖĀappointed	-10.109
‚ĖĀmercy	-10.1092
‚ĖĀassured	-10.1097
‚ĖĀnations	-10.1098
‚ĖĀvote	-10.1102
‚ĖĀresumed	-10.1103
‚ĖĀhelen	-10.1109
‚ĖĀframe	-10.1114
‚ĖĀnay	-10.1116
‚ĖĀideal	-10.1121
‚ĖĀshouting	-10.1121
‚ĖĀregret	-10.1124
‚ĖĀworks	-10.1124
‚ĖĀtwist	-10.1126
‚ĖĀobtained	-10.1128
‚ĖĀsuggest	-10.1129
‚ĖĀaccordingly	-10.1134
stretched	-10.1155
‚ĖĀpitch	-10.1164
‚ĖĀargument	-10.1168
‚ĖĀtroops	-10.1169
‚ĖĀcommander	-10.1185
ist	-10.1186
‚ĖĀrear	-10.1196
‚ĖĀfishing	-10.1201
‚ĖĀcrying	-10.1203
‚ĖĀwin	-10.1209
‚ĖĀgay	-10.1221
‚ĖĀsnapp	-10.1221
‚ĖĀofficer	-10.1222
and	-10.1233
‚ĖĀmus	-10.1247
‚ĖĀconsent	-10.1249
‚ĖĀel	-10.1255
‚ĖĀthreaten	-10.1256
‚ĖĀbutter	-10.1256
by	-10.1257
‚ĖĀgoods	-10.126
‚ĖĀavoid	-10.1264
‚ĖĀfir	-10.1283
‚ĖĀjimm	-10.1289
‚ĖĀartist	-10.129
‚ĖĀactual	-10.1291
‚ĖĀbranch	-10.1298
ton	-10.1305
‚ĖĀfemale	-10.1305
‚ĖĀtilney	-10.1305
‚ĖĀliterature	-10.1305
‚ĖĀfamilies	-10.1306
‚ĖĀorchard	-10.1306
‚ĖĀambition	-10.1306
‚ĖĀtrembling	-10.1306
‚ĖĀmarble	-10.1306
‚ĖĀdiana	-10.1306
‚ĖĀenergy	-10.1307
‚ĖĀjune	-10.1309
‚ĖĀdriving	-10.131
‚ĖĀstories	-10.131
‚ĖĀbrownie	-10.1312
‚ĖĀastonished	-10.1314
‚ĖĀafford	-10.1315
‚ĖĀgenerous	-10.1322
‚ĖĀmaybe	-10.1327
‚ĖĀaccomplished	-10.1332
‚ĖĀworst	-10.1332
‚ĖĀsensible	-10.1333
‚ĖĀlodge	-10.1338
‚ĖĀinterests	-10.1342
‚ĖĀslightly	-10.1346
‚ĖĀleaning	-10.1348
‚ĖĀsighed	-10.1352
‚ĖĀapart	-10.1371
‚ĖĀimagined	-10.1383
‚ĖĀuseless	-10.1387
‚ĖĀsuperior	-10.1394
‚ĖĀgoodness	-10.14
‚ĖĀmachine	-10.1401
‚ĖĀdim	-10.1422
‚ĖĀtrial	-10.1424
‚ĖĀthunder	-10.1437
‚ĖĀhide	-10.1437
‚ĖĀcheeks	-10.1443
‚ĖĀthanks	-10.1455
‚ĖĀmillions	-10.1459
‚ĖĀfalls	-10.1479
‚ĖĀretreat	-10.148
‚ĖĀyards	-10.1484
‚ĖĀunc	-10.1505
‚ĖĀrefuse	-10.1509
‚ĖĀtheory	-10.1515
‚ĖĀvillefort	-10.1538
‚ĖĀessential	-10.1538
‚ĖĀexpedition	-10.1538
‚ĖĀlibrary	-10.1538
‚ĖĀpurple	-10.1538
‚ĖĀgrandfather	-10.1538
‚ĖĀdestruction	-10.1539
‚ĖĀlikewise	-10.154
‚ĖĀcommittee	-10.154
‚ĖĀcheese	-10.154
lly	-10.1541
‚ĖĀswallow	-10.1543
‚ĖĀbeloved	-10.1544
‚ĖĀcrew	-10.1545
‚ĖĀabroad	-10.155
‚ĖĀst	-10.1555
‚ĖĀconvinced	-10.1555
‚ĖĀmultitude	-10.1561
‚ĖĀhaste	-10.1564
‚ĖĀdiscovery	-10.1568
‚ĖĀk	-10.1569
‚ĖĀhastened	-10.157
‚ĖĀsang	-10.1575
‚ĖĀolder	-10.1578
‚ĖĀflock	-10.1581
‚ĖĀsetting	-10.1581
‚ĖĀinclud	-10.1583
‚ĖĀsuspected	-10.1583
‚ĖĀcraft	-10.159
‚ĖĀyo	-10.1595
‚ĖĀmanners	-10.161
‚ĖĀdepths	-10.1612
‚ĖĀsounded	-10.1623
‚ĖĀcordial	-10.1626
how	-10.1632
‚ĖĀgallant	-10.1635
‚ĖĀwash	-10.1637
‚ĖĀapartment	-10.1642
‚ĖĀbuild	-10.1642
‚ĖĀtower	-10.1646
‚ĖĀconsequence	-10.1646
rushed	-10.168
‚ĖĀstring	-10.1683
‚ĖĀvision	-10.1693
‚ĖĀevent	-10.1698
‚ĖĀdistinct	-10.1719
‚ĖĀpri	-10.1724
‚ĖĀforever	-10.1727
‚ĖĀfearful	-10.1735
‚ĖĀfunn	-10.174
‚ĖĀprisoners	-10.1747
‚ĖĀparted	-10.1749
‚ĖĀdestroy	-10.1749
‚ĖĀfierce	-10.1751
‚ĖĀsweep	-10.1752
‚ĖĀunconscious	-10.1759
‚ĖĀthirteen	-10.1776
‚ĖĀhyacinth	-10.1776
‚ĖĀperceval	-10.1776
‚ĖĀbarricade	-10.1776
‚ĖĀenthusiasm	-10.1776
‚ĖĀreputation	-10.1776
‚ĖĀgratitude	-10.1777
‚ĖĀjob	-10.1777
‚ĖĀreveal	-10.1777
‚ĖĀmercer	-10.1778
‚ĖĀpsyche	-10.1779
‚ĖĀcrawley	-10.178
‚ĖĀinvitation	-10.1782
‚ĖĀmiserable	-10.1783
‚ĖĀjuly	-10.1795
‚ĖĀgoose	-10.1795
‚ĖĀhunger	-10.1799
‚ĖĀretired	-10.1802
‚ĖĀmingled	-10.1803
‚ĖĀclasses	-10.1809
uttered	-10.1815
‚ĖĀbra	-10.1822
‚ĖĀdescended	-10.1826
‚ĖĀheavi	-10.1828
‚ĖĀadventure	-10.183
‚ĖĀrang	-10.184
‚ĖĀdisposed	-10.1843
‚ĖĀroots	-10.1845
‚ĖĀroar	-10.1851
‚ĖĀshoes	-10.1852
‚ĖĀcontinue	-10.1853
‚ĖĀsomeone	-10.1859
‚ĖĀbrush	-10.186
‚ĖĀproceed	-10.1866
ism	-10.1867
‚ĖĀneighbors	-10.1871
‚ĖĀsteep	-10.1875
‚ĖĀpictures	-10.188
‚ĖĀsavage	-10.1884
‚ĖĀcolored	-10.1887
‚ĖĀends	-10.1888
‚ĖĀbottle	-10.1889
‚ĖĀmotive	-10.189
‚ĖĀnewspapers	-10.193
‚ĖĀcloth	-10.1933
‚ĖĀpo	-10.1933
age	-10.1936
‚ĖĀreign	-10.1936
‚ĖĀwondering	-10.1955
‚ĖĀcrowded	-10.1961
‚ĖĀdeliver	-10.1969
‚ĖĀresist	-10.1971
‚ĖĀreckon	-10.1971
‚ĖĀlift	-10.1974
‚ĖĀagree	-10.1986
‚ĖĀprevious	-10.1995
‚ĖĀfinal	-10.2
‚ĖĀquarrel	-10.2019
‚ĖĀpoyser	-10.202
‚ĖĀthompson	-10.202
‚ĖĀbachelor	-10.202
‚ĖĀaudience	-10.202
‚ĖĀthenardier	-10.202
‚ĖĀjenny	-10.202
‚ĖĀjapanese	-10.202
‚ĖĀfourteen	-10.202
‚ĖĀdeparture	-10.202
‚ĖĀjudgment	-10.202
‚ĖĀcountries	-10.2021
‚ĖĀanxiety	-10.2021
‚ĖĀstriking	-10.2022
‚ĖĀmabel	-10.2024
‚ĖĀempire	-10.2026
‚ĖĀdiscussion	-10.2026
‚ĖĀdelightful	-10.203
‚ĖĀknife	-10.2032
‚ĖĀscore	-10.204
‚ĖĀarranged	-10.2062
‚ĖĀchanges	-10.2067
ine	-10.2071
‚ĖĀneeds	-10.2076
‚ĖĀmeasures	-10.2077
‚ĖĀdelivered	-10.2079
‚ĖĀpounds	-10.208
‚ĖĀfeared	-10.2089
‚ĖĀkissed	-10.2099
‚ĖĀfetch	-10.2108
‚ĖĀinfinite	-10.2114
‚ĖĀlest	-10.2116
‚ĖĀsport	-10.2117
‚ĖĀconcerned	-10.2125
‚ĖĀmonster	-10.2133
‚ĖĀsuspicion	-10.2135
‚ĖĀregion	-10.2136
owing	-10.2141
k	-10.2142
‚ĖĀrelation	-10.2145
‚ĖĀbeating	-10.2148
‚ĖĀdeeply	-10.215
‚ĖĀleader	-10.2157
‚ĖĀguns	-10.2184
‚ĖĀshake	-10.219
‚ĖĀburden	-10.2202
‚ĖĀneat	-10.2217
ny	-10.2223
‚ĖĀaugust	-10.2224
‚ĖĀnail	-10.2229
‚ĖĀdelicate	-10.2243
‚ĖĀspare	-10.2245
‚ĖĀv	-10.2245
owed	-10.2245
‚ĖĀassist	-10.226
‚ĖĀhang	-10.226
‚ĖĀmovements	-10.2265
‚ĖĀsolid	-10.2266
‚ĖĀplague	-10.227
‚ĖĀporthos	-10.227
‚ĖĀdisappointment	-10.2271
‚ĖĀhitherto	-10.2271
‚ĖĀcustom	-10.2273
‚ĖĀextent	-10.2273
‚ĖĀvivid	-10.2276
‚ĖĀguilty	-10.228
‚ĖĀrecommend	-10.2282
‚ĖĀslipp	-10.2292
‚ĖĀdisturbed	-10.2309
‚ĖĀfold	-10.2327
‚ĖĀdeserted	-10.2339
ive	-10.2354
‚ĖĀfeast	-10.2358
‚ĖĀattended	-10.2368
‚ĖĀglanc	-10.2372
‚ĖĀcup	-10.238
w	-10.239
‚ĖĀgiant	-10.2391
ts	-10.2393
‚ĖĀcapital	-10.2398
‚ĖĀobtain	-10.242
‚ĖĀorgani	-10.2439
‚ĖĀraise	-10.2452
‚ĖĀwaste	-10.2464
‚ĖĀconceal	-10.2469
‚ĖĀcoward	-10.2477
‚ĖĀtriumph	-10.248
‚ĖĀorigin	-10.2486
ities	-10.2499
‚ĖĀwake	-10.2501
‚ĖĀfaithful	-10.2509
de	-10.2513
‚ĖĀpeer	-10.2519
ated	-10.2521
f	-10.2522
‚ĖĀprint	-10.2523
‚ĖĀrichmond	-10.2526
‚ĖĀconfusion	-10.2526
‚ĖĀmidnight	-10.2526
‚ĖĀgenius	-10.2526
‚ĖĀflorina	-10.2527
‚ĖĀsacred	-10.2527
‚ĖĀsingular	-10.2528
‚ĖĀconviction	-10.2528
‚ĖĀsupreme	-10.2528
ar	-10.2528
‚ĖĀsatisfy	-10.2528
‚ĖĀnorthern	-10.2529
‚ĖĀstole	-10.2533
‚ĖĀmisery	-10.2533
‚ĖĀpreparation	-10.2538
‚ĖĀerect	-10.2538
‚ĖĀapplied	-10.2541
‚ĖĀassembl	-10.2541
‚ĖĀremark	-10.2543
‚ĖĀsteadily	-10.2547
‚ĖĀobserve	-10.2561
‚ĖĀbitterly	-10.2569
‚ĖĀrays	-10.2607
‚ĖĀdefend	-10.2607
‚ĖĀbones	-10.261
‚ĖĀtear	-10.2615
‚ĖĀaspect	-10.2621
‚ĖĀbla	-10.2623
‚ĖĀfence	-10.2625
‚ĖĀpot	-10.2627
‚ĖĀjoe	-10.2629
ant	-10.264
‚ĖĀwor	-10.2649
‚ĖĀmo	-10.2654
‚ĖĀarticle	-10.2655
‚ĖĀattacked	-10.266
‚ĖĀrevolution	-10.2662
‚ĖĀsnake	-10.2664
‚ĖĀsilk	-10.2667
nce	-10.267
‚ĖĀknee	-10.267
‚ĖĀcauses	-10.2673
‚ĖĀti	-10.2694
‚ĖĀinvite	-10.2699
‚ĖĀrelieve	-10.2699
‚ĖĀexception	-10.2708
‚ĖĀconfess	-10.2719
tion	-10.2723
‚ĖĀgleam	-10.2745
‚ĖĀengineer	-10.2748
‚ĖĀdate	-10.276
‚ĖĀearnest	-10.2761
‚ĖĀintellectual	-10.2764
‚ĖĀcheerful	-10.2766
‚ĖĀpoverty	-10.2789
‚ĖĀplatform	-10.2789
‚ĖĀdanglars	-10.2789
‚ĖĀmessenger	-10.2789
‚ĖĀqualities	-10.2789
‚ĖĀcontempt	-10.2789
‚ĖĀholland	-10.279
‚ĖĀplanchet	-10.279
‚ĖĀtrunk	-10.279
‚ĖĀchildhood	-10.279
‚ĖĀexamination	-10.279
‚ĖĀconfused	-10.2791
‚ĖĀincreasing	-10.2791
‚ĖĀcaroline	-10.2791
‚ĖĀvariety	-10.2792
‚ĖĀfriendship	-10.2796
‚ĖĀcommitted	-10.2798
‚ĖĀbushes	-10.28
‚ĖĀexact	-10.2801
‚ĖĀdisappointed	-10.2803
‚ĖĀsmell	-10.2805
‚ĖĀfever	-10.2806
‚ĖĀsteady	-10.2807
‚ĖĀdegrees	-10.2807
‚ĖĀhesitated	-10.2814
‚ĖĀintroduced	-10.2814
‚ĖĀearlie	-10.2818
‚ĖĀstatement	-10.282
‚ĖĀlimbs	-10.2821
‚ĖĀjoke	-10.2826
‚ĖĀequality	-10.2829
‚ĖĀpowder	-10.2832
‚ĖĀextended	-10.2834
‚ĖĀjumped	-10.2836
‚ĖĀloves	-10.284
‚ĖĀobjection	-10.2841
‚ĖĀmink	-10.2847
‚ĖĀhospital	-10.2848
‚ĖĀtoday	-10.2849
‚ĖĀdivine	-10.2851
‚ĖĀangel	-10.2853
‚ĖĀstoop	-10.286
‚ĖĀsoil	-10.2863
‚ĖĀviews	-10.2863
‚ĖĀprefer	-10.2876
‚ĖĀembrace	-10.2877
‚ĖĀincident	-10.2886
‚ĖĀperceive	-10.2888
‚ĖĀdamp	-10.2891
‚ĖĀplum	-10.2894
‚ĖĀappears	-10.2915
‚ĖĀconclusion	-10.2922
‚ĖĀproblem	-10.2922
‚ĖĀcandle	-10.2924
‚ĖĀexperiences	-10.2924
‚ĖĀvaluable	-10.2928
‚ĖĀtribe	-10.2933
‚ĖĀchest	-10.2948
‚ĖĀstraw	-10.2951
‚ĖĀenable	-10.2952
‚ĖĀfur	-10.2954
‚ĖĀdesign	-10.2965
x	-10.2984
‚ĖĀbull	-10.2996
‚ĖĀdescend	-10.3009
‚ĖĀlo	-10.3024
‚ĖĀgrant	-10.303
‚ĖĀfortunate	-10.304
‚ĖĀcentre	-10.3041
‚ĖĀurge	-10.3042
‚ĖĀloving	-10.3056
‚ĖĀages	-10.3057
‚ĖĀgregg	-10.3059
‚ĖĀfetnah	-10.3059
‚ĖĀlukashka	-10.3059
‚ĖĀnumerous	-10.3059
‚ĖĀlocal	-10.3061
‚ĖĀhousekeeper	-10.3061
‚ĖĀsurgeon	-10.3061
‚ĖĀwendy	-10.3062
‚ĖĀparish	-10.3062
‚ĖĀhatred	-10.3062
‚ĖĀaccompany	-10.3067
‚ĖĀanywhere	-10.307
‚ĖĀniece	-10.3071
‚ĖĀhumanity	-10.3072
‚ĖĀoccasionally	-10.3074
‚ĖĀfitted	-10.3075
‚ĖĀvanished	-10.3078
‚ĖĀhorribl	-10.3084
‚ĖĀtrembled	-10.3084
